{"context_left": "he Oxford University Air Squadron while studying at the University of Oxford. This meant his was able to learn to fly and train as an officer cadet of the Royal Air Force at the same time as studying for his degree. He was commissioned in the Royal Air Force Volunteer Reserve (RAFVR) on 1 November 1938 as a pilot officer.\n\nAt the beginning of World War II, Rawlins was called up for active service. He then received advanced pilot training at ", "mention": "No. 8 Flying Training School RAF", "context_right": ", RAF Montrose, and at No. 16 Operational Training Unit (a night bomber training unit), RAF Upper Heyford. He was promoted to flying officer on 1 May 1940. He then joined No. 144 Squadron RAF, flying Handley Page Hampden medium bomber. From August to December 1940, he serve a tour of operations with Bomber Command, flying night bombers over North-West Europe. He was awarded a Distinguished Flying Cross (United ", "label_concept": "Q23198462", "label": "", "synonyms": "", "label_id": 31353, "label_title": "No. 8 Flying Training School RAF"}
{"context_left": "d, now Saint Petersburg)\n*2121 Sevastopol (Sevastopol, Ukraine)\n*2141 Simferopol (Simferopol, Ukraine)\n*2170 Byelorussia (Belarus)\n*2171 Kiev (Kiev, Ukraine)\n*2250 Stalingrad (Stalingrad, now Volgograd)\n*2258 Viipuri (Vyborg, Russia)\n*2419 Moldavia (Moldavia)\n*2577 Litva (Lithuania)\n*2606 Odessa (Odessa, Ukraine)\n*2699 Kalinin (Kalinin, now Tver, Russia)\n*2922 Dikan'ka (Dykanka, ", "mention": "Ukraine", "context_right": ")\n*2983 Poltava (Poltava, Ukraine)\n*3012 Minsk (Minsk, Belarus)\n*3072 Vilnius (Vilnius, Lithuania)\n*3799 Novgorod (Veliky Novgorod, Russia)\n*4163 Saaremaa (Saaremaa, Estonia)\n*4227 Kaali (Kaali crater, Estonia)\n*73059 Kaunas (Kaunas, Lithuania)\n*160013 Elbrus (Mount Elbrus, the highest mountain of the Caucasus in Russia)\n\n===Scandinavia===\n*2191 Uppsala (Uppsala and Uppsala University, Swe", "label_concept": "Q212", "label": "country in Eastern Europe", "synonyms": "UA|UKR|ua|Ukrainia", "label_id": 15693, "label_title": "Ukraine"}
{"context_left": "ear-old singer into superstardom and goes on to sell 16 million copies worldwide. The album became the second best selling album of all genres in 1991, coming in second to Mariah Carey's debut album.\n* November 24 — ''Hot Country Nights'' begins a one-season run on NBC. The series was created to cash in on the exploding popularity of country music, and showcased several acts on each episode; featured on the premiere were Alabama, Clint Black, K.T. Oslin, ", "mention": "Kenny Rogers", "context_right": " and Pam Tillis. The series did not catch on in the ratings and is canceled at the end of the season.\n\n===No dates===\n* Naomi Judd announces she had been diagnosed with Hepatitis C, a potentially fatal chronic liver disease, and would be retiring from touring with daughter Wynonna at the end of the year. The resulting \"Farewell\" tour becomes the year's top-grossing act in country music and ends with a New Year's Eve pay-per-view concert.\n* Nielsen SoundScan|\"", "label_concept": "Q217160", "label": "American singer-songwriter", "synonyms": "", "label_id": 50263, "label_title": "Kenny Rogers"}
{"context_left": "\n\n'''Neemach Mata Temple''' is located on a hill on the banks of the Fateh Sagar Lake in the city of Udaipur, ", "mention": "Rajasthan", "context_right": ". This temple is located on a green hill in the Dewali (pronounced Dey-vaa-lee) area of Udaipur. It has both stairs and uphill slope walk way to climb, which is around 900 metres long. It enshrines the stone idol of Neemach Mata Devi. There is also an idol of Lord Ganesh and three west-facing lions of stone. \n\nOne can have very beautiful view of whole city and its lakes from the temple as well as while climbing. The walk is pollution-free as no vehicles can enter in the hill boundary.\n\n\n\n==Geo", "label_concept": "Q1437", "label": "Indian state", "synonyms": "", "label_id": 15811, "label_title": "Rajasthan"}
{"context_left": ", and frequent participants in the Pete Newell Challenge included USF and Cal—the very schools where Newell coached. In addition in 1987 Cal dedicated the court in Harmon Gym as \"Pete Newell Court\".\n\nIn 1999, author Bruce Jenkins published a biography of Newell entitled ''A Good Man''.\n\nSince 2000, the National Association of Basketball Coaches has annually presented the Pete Newell Big Man Award to the top frontcourt player in the nation.\n\nIn an interview with ", "mention": "Mike Greenberg", "context_right": " on ESPN's ''Mike and Mike in the Morning'' on January 2, 2007, Bob Knight singled Newell out as one of the greatest coaches in men's college basketball history. Knight stated that although he had not won as many championships as some other coaches he felt \"he was as good as anybody who's ever coached this game.\" Newell's influence on basketball is often stated in what would seem to be almost exaggerated terms by many Hall of Fame coaches and players. However", "label_concept": "Q6847071", "label": "television anchor, television show host, and radio host", "synonyms": "", "label_id": 13125, "label_title": "Mike Greenberg"}
{"context_left": "ed before a parliamentary committee on October 27 to brief MPs. \"While we are facing this threat at home, we must focus our efforts on preventing individuals traveling abroad to commit acts of terrorism. Preventing the individuals from traveling is critical. If these individuals return with training and/or battle experience, they pose an even greater threat to Canada and our allies.\"\n\nThat day, the government, after delay caused by the shootings, introduced a bill to broaden the powers of the ", "mention": "Canadian Security Intelligence Service", "context_right": " (CSIS). Among other powers, it would allow the agency to operate internationally and introduce a program to revoke Canadian citizenship of dual nationals who are convicted of terrorism. The Canadian Civil Liberties Association urged the government to not over-react: \"before we take steps to expand existing police and intelligence power, we need answers about why the power that we have were not used, or were insufficient, to prevent or avoid recent tragedies.\" On October 29, Minister of ", "label_concept": "Q1032405", "label": "", "synonyms": "CSIS", "label_id": 22678, "label_title": "Canadian Security Intelligence Service"}
{"context_left": "\n\nThe '''1993/94 FIS Ski Jumping Continental Cup''' was the 3rd in a row (1st official) Continental Cup winter season in ski jumping for men. Europa Cup was a predecessor of Continental Cup. \n\nOther competitive circuits this season included the ", "mention": "World Cup", "context_right": " season.\n\n== Calendar ==\n\n=== Men ===\n\n\n\n\n\n\n\n\n\nDate\n\nPlace\n\nHill\n\nSize\n\nWinner\n\nSecond\n\nThird\n\n\n\n44 \n\n1\n\n 3 December 1993\n\n  Lillehammer\n\n Lysgårdsbakken K120\n\nLH\n\n  Espen Bredesen\n\n  Jaroslav Sakala\n\n  Jens Weißflog\n\n\n\n45 \n\n2 \n\n 5 December 1993\n\n  Lillehammer\n\n Lysgårdsbakken K90\n\nNH\n\n  Hiroya Saitō\n\n  Espen Bredesen\n\n  Andreas Goldberger\n\n\n\n46\n\n3\n\n 11 December 1993\n\n  Oberwiesenthal  \n\n Fichtelbergschanzen K90\n\nNH \n\n  Andreas Beck\n\n  Jiří Raška", "label_concept": "Q2065714", "label": "", "synonyms": "", "label_id": 72506, "label_title": "1993–94 FIS Ski Jumping World Cup"}
{"context_left": "\n\n'''Düzce Province''' () is a province in northwestern Turkey. It is on the coastline of the Black Sea and is traversed by the main highway between ", "mention": "Istanbul", "context_right": " and Ankara. The main town is Düzce. There are ancient Greek ruins in the province.\n\nDüzce broke off from Bolu province and became a province in its own right after a devastating earthquake in the city in November 1999.\n\nThe total population of the province in 2010 was 338,188.\n\n== Districts ==\nDüzce province is divided into 8 districts (capital district in '''bold'''):\n* Akçakoca\n* Çilimli\n* Cumayeri\n* '''Düzce", "label_concept": "Q406", "label": "largest city in Turkey", "synonyms": "", "label_id": 47469, "label_title": "Istanbul"}
{"context_left": "cipe\n\nCaserta\n\nCampania\n\n\n\nCasal Velino\n\nSalerno\n\nCampania\n\n\n\nCasalanguida\n\nChieti\n\nAbruzzo\n\n\n\nCasalattico\n\nFrosinone\n\nLazio\n\n\n\nCasalbeltrame\n\nNovara\n\nPiedmont\n\n\n\nCasalbordino\n\nChieti\n\nAbruzzo\n\n\n\nCasalbore\n\nAvellino\n\nCampania\n\n\n\nCasalborgone\n\nTurin\n\n", "mention": "Piedmont", "context_right": "\n\n\n\nCasalbuono\n\nSalerno\n\nCampania\n\n\n\nCasalbuttano ed Uniti\n\nCremona\n\nLombardy\n\n\n\nCasalciprano\n\nCampobasso\n\nMolise\n\n\n\nCasalduni\n\nBenevento\n\nCampania\n\n\n\nCasale Corte Cerro\n\nVerbano-Cusio-Ossola\n\nPiedmont\n\n\n\nCasale Cremasco-Vidolasco\n\nCremona\n\nLombardy\n\n\n\nCasale di Scodosia\n\nProvince ", "label_concept": "Q1216", "label": "region in North-West Italy", "synonyms": "", "label_id": 47547, "label_title": "Piedmont"}
{"context_left": "oman Catholic Stuart king, James II of England and VII of Scotland, fleeing to exile in France under the protection of Louis XIV. James' daughter and her husband, who was also James's nephew, ascended the British throne as joint sovereigns William and Mary. In 1690 Presbyterianism was established as the state religion of Scotland. The Act of Settlement 1701 settled the succession of the English throne on the Protestant House of Hanover. The Scottish ", "mention": "Act of Security 1704", "context_right": " required that Queen Anne's successor be Protestant, and the Act of Union 1707 applied the Act of Settlement to Scotland. With the death of Queen Anne in 1714, the Elector of Hanover, George I, succeeded to the British throne. James II's son, James Francis Edward Stuart, the \"Old Pretender\", attempted to gain the British throne in 1715 (Jacobite rising of 1715|\"t", "label_concept": "Q343054", "label": "", "synonyms": "", "label_id": 19441, "label_title": "Act of Security 1704"}
{"context_left": "ll|European fixtures and games against the Old Firm, always see Tynecastle at or very close to full capacity.\n\nThe ''Hearts Song'' was written and performed by Scottish comedian Hector Nicol, a St Mirren fan. The more modern ''Hearts Song'' is performed by ''\"Colin Chisholm & The Glasgow Branch\"''. It is played before every match at Tynecastle.\n\nHearts have many celebrity fans including; Stephen Hendry, Ronnie Corbett, Ken Stott, ", "mention": "Alex Salmond", "context_right": ", Sir Chris Hoy and Eilidh Doyle.\n\n== Honours ==\n\n\n=== Major honours ===\nThe Scottish Cup is the oldest national trophy in world football. Above, it is draped in maroon and white ribbons following Heart of Midlothian's 5–1 victory over Edinburgh rivals Hibernian in the 2012 final.\n*'''Scottish Premiership''' (1890–present):\n**'''Champions (4)''': 1894–95, 1896–97", "label_concept": "Q10652", "label": "Scottish National Party politician and former First Minister of Scotland", "synonyms": "Alexander Elliot Anderson Salmond", "label_id": 474, "label_title": "Alex Salmond"}
{"context_left": "lete\n\nDate\n\nMeet\n\nPlace\n\nRef\n\n\n\n100 m\n\n10.08 (+1.3 m/s)\n\nVitaliy Savin\n\n13 August 1992\n\n\n\n Linz, Austria\n\n\n\n\n\n200 m\n\n20.34 (-1.2 m/s)\n\nVladimir Muravyov\n\n18 August 1984\n\n\n\n Moscow, Soviet Union\n\n\n\n\n\n400 m\n\n45.52\n\nAleksandr Kurochkin\n\n17 August 1984\n\n\n\n Moscow, Soviet Union\n\n\n\n\n\n1 June 1985\n\n\n\n Rome, Italy\n\n\n\n\n\n800 m\n\n1:46.99\n\nMikhail Kolganov\n\n5 June 2004\n\n\n\n ", "mention": "Almaty", "context_right": ", Kazakhstan\n\n\n\n\n\n1000 m\n\n2:17.2\n\nVladimir Volkov\n\n15 June 1981\n\n\n\n Kiev, Soviet Union\n\n\n\n\n\n1500 m\n\n3:37.54\n\nVladimir Kalsin\n\n24 June 1984\n\n\n\n Kiev, Soviet Union\n\n\n\n\n\n3000 m\n\n7:48.35\n\nSergey Navolokin\n\n14 July 1982\n\n\n\n Klagenfurt, Austria\n\n\n\n\n\n5000 m\n\n13:35.64\n\nSergey Navolokin\n\n22 August 1982\n\n\n\n Podolsk, Soviet Union\n\n\n\n\n\n10000 m\n\n27:58.9\n\nAnatoliy Badra", "label_concept": "Q35493", "label": "former capital of Kazakhstan and the nation's largest city", "synonyms": "Алматы|Almatı|Alma-Ata", "label_id": 64344, "label_title": "Almaty"}
{"context_left": "s, Texas\n\n'''Window on the Plains Museum''' offers displays of ranching, farming, industrial, business, and family life exhibits of the Texas Panhandle during the late 19th and 20th centuries. It is located in Dumas, the seat of Moore County, at 1820 South Dumas Avenue on the common United States Highways 287 and 87. Dumas is approximately fifty miles north of ", "mention": "Amarillo", "context_right": ".\n\nOriginally housed in the ballroom of the landmark '''Sneed Hotel''' and first known as the Moore County Historical Museum, the facility was dedicated on Bicentennial Day, July 4, 1976. It was relocated in 2001 to a modern building on a  tract in southwest Dumas and renamed \"Window on the Plains.\" The facility also houses a research and archives center, and the Moore County Art Association is located next door.\n\nA tall windmill outside Window on the Plains ", "label_concept": "Q51691", "label": "city in Texas, USA", "synonyms": "Amarillo, Texas", "label_id": 48575, "label_title": "Amarillo"}
{"context_left": "e people that the only issue in East Pakistan was India supporting a secessionist movement.\n\nWriting for Middle East Research and Information Project Pakistani nuclear scientist Pervez Hoodbhoy stated that anti-Indian sentiment is instilled in Pakistani soldiers early in their training at Cadet College Hasan Abdal and Cadet College Petaro. He also claimed that to prosper, Pakistan needed to overcome its hatred for India.\n\n==== Recent developments ====\nOn November 21, 2012, ", "mention": "Ajmal Kasab", "context_right": ", the sole surviving Pakistani gunman involved in the 2008 Mumbai terrorist attacks that killed 156 Indians, was hanged by the Indian government after a four-year trial. Following this incident a member of Imran Khan's party Pakistan Tehreek-e-Insaf (PTI) demanded the hanging of Indian prisoner Sarabjit Singh in retaliation. Sarabjit Singh later died in the Lahore hospital on May 1, 2013 after being in coma for nearly a week following a brutal assault by fellow inma", "label_concept": "Q69573", "label": "Terrorist, gunman, perpetrator of 2008 attacks in Mumbai, executed in 2012", "synonyms": "Mohammed Ajmal Amir Kasab", "label_id": 32911, "label_title": "Ajmal Kasab"}
{"context_left": "\n\nThe Silver Star is the third-highest military decoration that can be awarded by the United States. It is awarded for gallantry in action against an enemy of the United States and may be awarded to any person who, while serving in any capacity with the armed forces, distinguishes himself or herself by extraordinary heroism.\n\nThe Silver Star is the successor decoration to the Citation Star which was established by an Act of the ", "mention": "United States Congress", "context_right": " on 9 July 1918. On 19 July 1932, the United States Secretary of War approved the Silver Star to replace the Citation Star.\n\n==Recipients==\n\n\n\n\nName\n\nDate of action\n\nConflict\n\nUnit\n\nPlace of action\n\nNotes\n\n\n\n\n\n1943\n\nWorld War II\n\n2/5th Battalion\n\nMount Tambu, Papua\n\n\n\n\n\n\n\n1967*\n\nVietnam War\n\nAustralian Army Training Team Vietnam\n\nAn Thuan, Vietnam\n\n\n\n\n\n\n\n1967*\n\nVietnam War\n\nAustralian Army Training Team Vietnam\n\nMong Ha, Vietnam\n\nOa", "label_concept": "Q11268", "label": "legislature of the United States", "synonyms": "US Congress|U.S. Congress|American Congress|Congress of the United States|Legislature of the United States|American legislature|United states legislative branch|Congress", "label_id": 32002, "label_title": "United States Congress"}
{"context_left": "with the Spanish round at the Circuit de Barcelona-Catalunya, and culminating on October 1st in Germany at the Estering.\n\nSwede Kevin Hansen is the defending Supercar champion, Hungarian Krisztián Szabó is defending Super1600 champion and Norwegian Ben-Philip Gundersen is defending TouringCar champion.\n\n==Calendar==\n\n\n\n Round\n\n Event\n\n Venue\n\n Dates\n\n Category\n\n Final Winner\n\n Car\n\n Team\n\n\n\n 1\n\n  Euro RX of Barcelona\n\n ", "mention": "Circuit de Barcelona-Catalunya", "context_right": "\n\n April 1-2\n\n Supercar\n\n \n\n \n\n \n\n\n\n TouringCar\n\n \n\n \n\n \n\n\n\n 2\n\n  Euro RX of Portugal\n\n Pista Automóvel de Montalegre\n\n April 22-23\n\n Super1600\n\n \n\n \n\n \n\n\n\n 3\n\n  Euro RX of Belgium\n\n Circuit Jules Tacheny Mettet\n\n May 13-14\n\n Super1600\n\n \n\n \n\n \n\n\n\n TouringCar\n\n \n\n \n\n \n\n\n\n 4\n\n  Euro RX of Great Britain\n\n Lydden Hill Race Circuit\n\n April 27-28\n\n TouringCar\n\n \n\n \n\n \n\n\n\n 5\n\n  2017 Euro RX of No", "label_concept": "Q171404", "label": "motorsport track in Spain", "synonyms": "Circuit de Barcelona", "label_id": 17857, "label_title": "Circuit de Catalunya"}
{"context_left": "vanced post had held out for 96 hours and was finally forced to retire, the lance-sergeant (John Moyney) in charge of the party and Private Woodcock covered the retirement. After crossing the stream themselves, Private Woodcock heard cries for help behind him - he returned and waded into the stream amid a shower of bombs and rescued another member of the party whom he carried across open ground in daylight towards our front line, regardless of machine-gun fire.\n\nHe was killed in action at ", "mention": "Bullecourt", "context_right": ", France, on 27 March 1918.\n\n==Further information==\nHe later achieved the rank of corporal. He is buried at Douchy-les-Ayette British Cemetery, France. 8m SW of Arras. Plot IV. row F. Grave 3.\n\n==The medal==\nHis Victoria Cross is displayed at The Guards Regimental Headquarters (Irish Guards RHQ), London, England.\n\n==References==\n\n*Monuments to Courage (David Harvey, 1999)\n*The Register of the Victoria Cross (This England, 1997)\n*VCs of the First World War - ", "label_concept": "Q993259", "label": "commune in Pas-de-Calais, France", "synonyms": "", "label_id": 54482, "label_title": "Bullecourt"}
{"context_left": "Aerial view, 2010\nThe '''Alfa Romeo Pomigliano d'Arco plant''', commonly known as the Alfasud Pomigliano and renamed in 2008 as \"", "mention": "Giambattista Vico", "context_right": "\" in memory of the Neapolitan philosopher, is a car factory, situated in the town of Pomigliano d'Arco, and partly in Acerra. The factory is nowadays owned by the Fiat S.p.A. Designed in 1968 by Alfa Romeo, the factory began car production in 1972. Today the plant has about 6,000 employees. The last Alfa Romeo model produced in Pomigliano was the Alfa Romeo 159 on 28 October 2011, the factory was converted to build the new Fiat Panda.\n\n== History ==\n\n=== The first plant ===\nU", "label_concept": "Q178709", "label": "philosopher, rhetorician, historian and jurist from Italy", "synonyms": "Gianbattista Vico|Giovan Battista Vico", "label_id": 33856, "label_title": "Giambattista Vico"}
{"context_left": "ch railway station|East Dulwich\n\nSouthwark\n\nSouthern\n\nEDW\n\n2\n\n1868\n\nE\n\n\n\n\n\nEden Park\n\nBromley\n\nSoutheastern\n\nEDN\n\n5\n\n1882\n\nE\n\n\n\n\n\nEdmonton Green\n\nEnfield\n\nLondon Overground\n\nEDR\n\n4\n\n1872\n\nC\n\n\n\n\n\nElephant & Castle\n\n", "mention": "Southwark", "context_right": "\n\nThameslink\n\nEPH\n\n1/2\n\n1862\n\nE\n\n\n\n\n\nElmers End\n\nBromley\n\nSoutheastern\n\nELE\n\n4\n\n1864\n\nD\n\n\n\n\n\nElmstead Woods\n\nBromley\n\nSoutheastern\n\nESD\n\n4\n\n1904\n\nD\n\n\n\n\n\nElstree & Borehamwood\n\nHertsmere\n\nThameslink and Gr", "label_concept": "Q730706", "label": "London borough", "synonyms": "Southwark borough|Southwark", "label_id": 53344, "label_title": "London Borough of Southwark"}
{"context_left": "atted in|RBIs  HR  K\n\n\n\n Arizona Wildcats\n\n Stacie Chambers (C)\n\n 2-3  4RBIs  2HRs  BB  K\n\n\n\n\n\n\n\n\n\n\n School\n\n Pitcher\n\n IP \n\n H \n\n R \n\n ER \n\n BB \n\n SO \n\n AB \n\n BF\n\n\n\n UCLA Bruins\n\n Aleah Macon\n\n 4.1 \n\n 6 \n\n 6 \n\n 6 \n\n 3 \n\n 7 \n\n 18 \n\n 23\n\n\n\n UCLA Bruins\n\n Donna Kerr\n\n 2.2 \n\n 4 \n\n 3 \n\n 3 \n\n 2 \n\n 4 \n\n 12 \n\n 15\n\n\n\n Arizona Wildcats\n\n Kenzie Fowler\n\n 1.0 \n\n 2 \n\n 3 \n\n 3 \n\n 3 \n\n 0 \n\n 5 \n\n 9\n\n\n\n ", "mention": "Arizona Wildcats", "context_right": "\n\n Sarah Akamine\n\n 4.0 \n\n 15 \n\n 11 \n\n 11 \n\n 3 \n\n 3 \n\n 27 \n\n 31\n\n\n\n Arizona Wildcats\n\n Ashley Ralston\n\n 2.0 \n\n 2 \n\n 1 \n\n 1 \n\n 1 \n\n 2 \n\n 8 \n\n 9\n\n\n\n===Final standings===\n\n\n\n\n\n\n Place\n\n School\n\n WCWS Record\n\n\n\n 1st\n\n UCLA\n\n 5-0\n\n\n\n 2nd\n\n Arizona\n\n 4-3\n\n\n\n 3rd\n\n Tennessee\n\n 2-2\n\n\n\n Georgia\n\n 2-2\n\n\n\n 5th\n\n Florida\n\n 1-2\n\n\n\n Hawai'i\n\n 1-2\n\n\n\n 7th\n\n Washington\n\n 0-2\n\n\n\n Missouri\n\n 0-2\n\n\n\n==WCWS Records==\n*'''Home runs, game (individual)''', 2 - ''tied'' with Yvonne Gutierrez (UCLA, 1992), Lind", "label_concept": "Q3174614", "label": "intercollegiate sports teams of the University of Arizona", "synonyms": "", "label_id": 73736, "label_title": "Arizona Wildcats"}
{"context_left": "\n\n'''Dibromoethane''' can refer to either of two isomeric organobromides with the molecuar formula C2H4Br2:\n\n* 1,1-Dibromoethane (ethylidene dibromide)\n* ", "mention": "1,2-Dibromoethane", "context_right": " (ethylene dibromide)\n\n''See also dibromoethene.''\n\n", "label_concept": "Q161471", "label": "chemical compound", "synonyms": "Ethylene bromide|Glycol dibromide|EDB|DBE|sym-Dibromoethane|alpha,omega-dibromoethane|alpha,beta-dibromoethane", "label_id": 65506, "label_title": "ethylene dibromide"}
{"context_left": ", negotiated here and adopted on Christmas Eve 1814, formally ended the War of 1812 between Great Britain and the United States (the North American phase of the Napoleonic Wars). After the Battle of Waterloo, Ghent and Flanders, previously ruled from the House of Habsburg in Vienna as the Austrian Netherlands, became a part of the United Kingdom of the Netherlands with the northern Dutch for 15 years. In this period, Ghent established its own ", "mention": "university", "context_right": " (1816) and a new connection to the sea (1824–27).\n\nAfter the Belgian Revolution, with the loss of port access to the sea for more than a decade, the local economy collapsed and the first Belgian trade union originated in Ghent. In 1913 there was a world exhibition in Ghent. As a preparation for these festivities, the Sint-Pieters railway station was completed in 1912.\n\n===20th century===\nGhent was occupied b", "label_concept": "Q1137665", "label": "Dutch-speaking university in Belgium", "synonyms": "UGent|University of Ghent|Universiteit Gent", "label_id": 70901, "label_title": "Ghent University"}
{"context_left": "e\n* Pierina Legnani – first ''prima ballerina assoluta''\n* Lawrence Leritz – American dancer and choreographer\n* Tracy Li – Chinese ballet dancer who is a senior principal in the Cape Town City Ballet, South Africa\n* Serge Lifar – Ukrainian ballet dancer and choreographer\n* Maude Lloyd – South African ballerina and dance critic\n* Jennifer Lopez – American (Puerto Rican descent) dancer, singer and actress\n* Lydia Lopokova – Russian ballet dancer\n\n===M===\n* ", "mention": "Marianna Malińska", "context_right": " (1767–fl.1797) – first native ballerina in Poland\n* Natalia Makarova – Russian ballet dancer\n* William Matons – WPA era 1930s modern dancer and choreographer, known later during Calypso craze as Calypso Joe, and later still as General Hershy Bar\n* Sabrina Matthews – Canadian ballet choreographer and former ballet dancer\n* Vrushika Mehta – Indian contemporary dancer and television actress\n* Shantanu Maheshwari – Indian dancer, choreographer and actor\n* ", "label_concept": "Q24063875", "label": "", "synonyms": "", "label_id": 63380, "label_title": "Marianna Malińska"}
{"context_left": "he British ''Who Do You Think You Are?'', Jan des Bouvrie found that his family was descended from Jehan de le Bouvrie (born about 1480), of Sainghin-en-Mélantois, where his widow, Jeanne de la Motte, inherited a farm with four cows and two horses in 1543. A grandson of Jehan, the merchant Lawrence de Bouverie, born in Sainghin, migrated to England, where his descendant William des Bouverie, became the ancestor of the ", "mention": "Earls of Radnor", "context_right": ", of Longford Castle. Jan des Bouvrie hoped to meet the present-day William Pleydell-Bouverie, 9th Earl of Radnor, but was unsuccessful, as Lord Radnor would not agree to meet him.\n\n===Personal life===\nHis wife is interior designer Monique des Bouvrie, with whom he has two children. He has two older children from a previous marriage, and several grandchildren.\n\n== See also ==\n* The Red Apple\n\n==References==\n\n\n\n\n\n\n\n\n\n\n", "label_concept": "Q2991031", "label": "", "synonyms": "", "label_id": 57675, "label_title": "Earl of Radnor"}
{"context_left": "\n\n\n'''Aaron Ayre''' (born 6 August 1992) is an Australian cricketer who plays as a wicket-keeper. He made his first-class debut for Victoria on 14 November 2015 in the ", "mention": "2015–16 Sheffield Shield", "context_right": ". On 9 January 2016 he made his Twenty20 debut for the Melbourne Renegades in the 2015–16 Big Bash League.\n\n==References==\n\n\n==External links==\n* \n\n\n\n\n\n\n\n\n\n\n", "label_concept": "Q20908733", "label": "", "synonyms": "", "label_id": 79196, "label_title": "2015–16 Sheffield Shield season"}
{"context_left": "JK İnönü Stadium|İnönü Stadyumu, Istanbul\n\n 1–2\n\n\n\nQF\n\nAberdeen FC\n\n\n\n 5 March 1986\n\n Pittodrie Stadium, Aberdeen\n\n 2–2\n\n2–2 ()\n\n\n\n 19 March 1986\n\n Ullevi, Gothenburg\n\n 0–0\n\n\n\nSF\n\nFC Barcelona\n\n\n\n 2 April 1986\n\n Ullevi, Gothenburg\n\n 3–0\n\n7–8 ()\n\n\n\n 16 April 1986\n\n Camp Nou, Barcelona\n\n 0–3 ()\n\n\n\n1988–89\n\nR1\n\nPezoporikos Omilos Larnakas\n\n\n\n 7 September 1988\n\n GSZ, ", "mention": "Larnaca", "context_right": "\n\n 2–1\n\n7–2\n\n\n\n\n\n 5 October 1988\n\n Ullevi, Gothenburg\n\n 5–1\n\n\n\nR2\n\nKS 17 Nëntori Tirana\n\n\n\n 26 October 1988\n\n Stadiumi Kombëtar Qemal Stafa, Tirana\n\n 3–0\n\n4–0\n\n\n\n 9 November 1988\n\n Ullevi, Gothenburg\n\n 1–0\n\n\n\nQF\n\nCSA Steaua București\n\n\n\n 1 March 1989\n\n Ullevi, Gothenburg\n\n 1–0\n\n2–5\n\n\n\n 15 March 1989\n\n Ghencea, Bucharest\n\n 1–5\n\n\n\n1991–92\n\nR1\n\nFlamurtari V", "label_concept": "Q171882", "label": "city on the southern coast of Cyprus", "synonyms": "", "label_id": 49610, "label_title": "Larnaca"}
{"context_left": " membership application for 27 March 2011 was cancelled by the government. A second referendum was held on 20 October 2013, and although voters narrowly approved submitting an application, the percentage of eligible voters supporting the motion was not sufficient to meet the requirements for it to formally pass.\n\n====Vatican City====\n\nThe Vatican City (the smallest state in the world) is an ecclesiastical or sacerdotal-", "mention": "monarchical", "context_right": " state, and as such does not have the democratic credentials to join the EU (Art. 49 TEU) and is unlikely to attain them given its unique status. Additionally its economy is also of a unique non-commercial nature. Overall, the mission of the Vatican City state, which is tied to the mission of the Holy See, has little to do with the objectives of the EU Treaty. Thus EU membership is not discussed, even though it is in the heart of an EU member state.\n\n===East", "label_concept": "Q7269", "label": "system of government where the state's sovereignty rests in an individual", "synonyms": "", "label_id": 31868, "label_title": "monarchy"}
{"context_left": "\n'''''Young Fashioned Ways''''' is the 2004 live album by the noted ", "mention": "British", "context_right": " folk guitarist, singer and songwriter Wizz Jones. It was recorded live at the   Kulturwerkstatt in Buer, Germany, and released on that venue's own label.\n\n==Track listing==\n#\"Weeping Willow Blues\"      \n#\"Blues Run the Game\"\n#\"Blues and Trouble\"\n#\"Funny But I Still Love You\"   \n#\"Magical Flight\"\n#\"Black dog\"\n#\"Young Fashioned Ways\"\n#\"Mother It's Me\"\n#\"Mississippi John\"\n#\"Happiness Was Free\"\n#\"City of the Angels\"\n#\"Come Back Baby\"\n#\"Night Ferry\"\n#\"Barte", "label_concept": "Q23666", "label": "island in the North Atlantic off the north-west coast of continental Europe", "synonyms": "Gt. Brit|GB", "label_id": 32238, "label_title": "Great Britain"}
{"context_left": "riginally made popular by Billie Holiday. In retrospect, Nova found the album to be far too polished and not entirely to her liking. She declared that her next album, ''Storm'', would be bare and would be the album she's always wanted to make.\n\nThere were two versions of this album; the original release on December 11, 2001, and an American release on May 21, 2002. The U.S. release contained one extra track, \"Welcome\", which also appeared in the 2005 album ''", "mention": "Redbird", "context_right": "''.\n\n==Track listing==\nAll songs by Heather Nova, except where noted.\n\n===European release===\n#\"If I Saw You in a Movie\" – 4:06; produced by Felix Tod\n#\"Talk to Me\" – 4:05; produced by Felix Tod\n#\"Virus of the Mind\" – 4:13; produced by Paul Fox\n#\"Like Lovers Do\" – 4:11; produced by Eve Nelson\n#\"Waste the Day\" – 3:34; produced by Felix Tod\n#\"Heaven Sent\" – 4:14; produced by Peter Kvint and Simon Nordberg\n#\"It's Only Love\" – 4:34; produced by Felix Tod\n#\"I'm No Angel\" (Bernard Butler, Nova) ", "label_concept": "Q3422827", "label": "", "synonyms": "", "label_id": 42067, "label_title": "Redbird"}
{"context_left": "\n'''Thomas J. Pearsall''' (1903-1981) was an American attorney, politician and philanthropist from North Carolina. He served in the North Carolina House of Representatives and the North Carolina Senate. He was the main instigator of the Pearsall Plan.\n\n==Early life==\nThomas J. Pearsall was born on February 11, 1903 in ", "mention": "Rocky Mount, North Carolina", "context_right": ".\n\nPearsall was educated in public schools in Rocky Mount. He went to prep school, the Georgia Military Academy, in his senior year. He graduated from the University of North Carolina at Chapel Hill in 1927, where he studied the Law.\n\n==Career==\nPearsall started his career as an attorney in Rocky Mount in 1927.\n\nPearsall served in the North Carolina House of Representatives from 1941 to 1947. He served as the Speaker of the House in 1947. He then s", "label_concept": "Q1021026", "label": "city in Edgecombe and Nash counties in the coastal plain region of the U.S. state of North Carolina", "synonyms": "Rocky Mount, North Carolina|Rocky Mount, NC", "label_id": 54545, "label_title": "Rocky Mount"}
{"context_left": " Borough of Woolwich|Woolwich\n# Greenwich\n# Poplar\n# Hackney\n# Stoke Newington\n# Islington\n# St Pancras\n# Hampstead\n# St Marylebone\n# Paddington\n# ", "mention": "Kensington", "context_right": "\n# Hammersmith\n# Fulham\n# Wandsworth\n# Lambeth\n# Battersea\n# Chelsea\n\n\n300px\n\n\n\n\n\n\n\nBorough\t\t\n\n\t\nArea\t\n\n\nFormer Authority\n\n\n\nBattersea\t \n\n\nBattersea Parish\n\n\nParish Vestry\n\n\n\nMetropolitan Borough of Bermondsey|B", "label_concept": "Q1384278", "label": "metropolitan borough of England", "synonyms": "", "label_id": 7965, "label_title": "Metropolitan Borough of Kensington"}
{"context_left": " deciding to proceed with the acquisition of land in the north east of the city adjacent to the Huangpu River. In 1922, this area had also been earmarked by Sun Yat-sen, founder of the Chinese Republic, as the center of China's development plans with a view to Shanghai becoming a golbal commercial centre. By 1931, the new Shanghai Special City Government had approved and started work on the Greater Shanghai Plan utilising ideas drawn from British expert ", "mention": "Ebenezer Howard", "context_right": "'s 1902 book ''Garden Cities of Tomorrow''. The grid layout also followed contemporary trends in European and American urban planning.\n\n== Plan detail ==\nThe major elements of the plan were divided into four sections:\n\n* City center plan: Comprising 1,000mu (~ 0.66km2) and shaped like the stylized Chinese character ''zhong'' (中) meaning \"centre\", this area would contain government buildings each with its own exercise area. There would also have been a museum, a library, ", "label_concept": "Q23766", "label": "British writer, founder of the garden city movement", "synonyms": "Sir Ebenezer Howard|E. Howard", "label_id": 722, "label_title": "Ebenezer Howard"}
{"context_left": "nd colleges worldwide. The performances generally benefit rape crisis centers and similar resource centers for women.\n\n''The Vagina Monologues'' were also performed in four Muslim countries deemed to be liberal enough to hold the performances. They were Turkey, Egypt, Indonesia and Pakistan.\n\n==United States==\n'''Actresses who have performed the play include:'''\n\n\n*Alanis Morissette\n*Ali Larter\n*", "mention": "Alice Ripley", "context_right": "\n*Amira Eskander\n*Amy Irving\n*Ana Gasteyer\n*Andrea Martin\n*Angelica Torn\n*Annabella Sciorra\n*Anne E. DeChant\n*Annie Potts\n*Audra McDonald\n*Becky Ann Baker\n*Brett Butler\n*Brittany Murphy\n*Brooke Shields\n*Calista Flockhart\n*Calpernia Addams\n*Carol Kane\n*Carolee Carmello\n*Cassie Casiano\n*Cate Blanchett\n*Cindy Williams\n*Claire Danes\n*Cynthia Garrett\n*Cynthia Nixon\n*Diahann Carroll", "label_concept": "Q4726067", "label": "American actress, singer-songwriter", "synonyms": "", "label_id": 42930, "label_title": "Alice Ripley"}
{"context_left": "n 11 August 1974) is a Norwegian former footballer who played as a goalkeeper. During his active career he played for Brann and Løv-Ham in Norway, and Hartlepool United in England. He has later worked as a goalkeeper coach for Løv-Ham and Fyllingdalen.\n\n==Career==\nHe hails from Bømlo. While playing for Brann, he was sold to ", "mention": "Hartlepool United", "context_right": " in 1997, playing 117 league games over five seasons. He retired from top-level football after the 2006 season. In 2007 he was a goalkeeper coach for Løv-Ham as well as a striker for Bremnes.\n\nEven though he had retired from professional football, Hollund was on the bench for Løv-Ham in the 2010 season, and in the 2011 season he was Løv-Ham's third choice goalkeeper. On 3 October 2011 he made", "label_concept": "Q19592", "label": "English football club", "synonyms": "Hartlepool United Football Club", "label_id": 48063, "label_title": "Hartlepool United F.C."}
{"context_left": "olkheti-1913 Poti|Kolkheti Poti \n\n Umbro \n\n APM Terminals\n\n\n\n Merani Martvili \n\n Joma \n\n \n\n\n\n Metalurgi Rustavi \n\n Joma \n\n RMP\n\n\n\n Samtredia \n\n Nike \n\n \n\n\n\n Shukura Kobuleti \n\n Umbro \n\n EZA\n\n\n\n Sioni Bolnisi \n\n Adidas \n\n \n\n\n\n Spartaki-Tskhinvali Tbilisi \n\n Saller \n\n \n\n\n\n Torpedo Kutaisi \n\n Jako \n\n Wissol\n\n\n\n ", "mention": "WIT Georgia", "context_right": " \n\n Uhlsport \n\n ZooPlaza\n\n\n\n Zestafoni \n\n Puma \n\n Nirpa Ferro\n\n\n\n Zugdidi \n\n Saller \n\n \n\n\n\n==League table==\n\n\n==Relegation play-offs==\nA match was played between the 14th placed (Metalurgi Rustavi) team in the 2014–15 Umaglesi Liga and the promotion play-off winner (FC Lokomotivi Tbilisi) from the 2014–15 Pirveli Liga. The winner earned a place in the 2015–16 Umaglesi Liga.\n\n\n\n==See also==\n* 2014–15 Pirveli Liga\n*", "label_concept": "Q723548", "label": "association football club", "synonyms": "Football Club WIT Georgia", "label_id": 53287, "label_title": "FC WIT Georgia"}
{"context_left": "\nDeer Creek Township of Otter Tail County in 2004\nThe '''Leaf River''' is a  tributary of the Crow Wing River in west-central Minnesota in the United States.  Via the Crow Wing, it is part of the Mississippi River watershed.\n\n==Course==\nThe Leaf rises from the Leaf Lakes chain (West, Middle and East) in northeastern Otter Tail County and flows generally east past the town of ", "mention": "Bluffton", "context_right": " into southern Wadena County. It joins the Crow Wing River from the west in Thomastown Township, about  north-northwest of the town of Staples and about  upstream of the mouth of the Partridge River. On the Crow between the Leaf and Partridge rivers are sites of pre-settlement fur trading posts.\n\nThe Leaf's largest tributaries are the Wing River (Leaf Ri", "label_concept": "Q2023585", "label": "", "synonyms": "Bluffton, Minnesota", "label_id": 24529, "label_title": "Bluffton"}
{"context_left": "The '''Museum of World Religions''' ('''MWR'''; ) is a museum in Yonghe District, ", "mention": "New Taipei City", "context_right": ", Taiwan.\n\nThe museum was founded by Venerable Hsin Tao (心道), a Buddhist monk,  and set up through the Ling Jiou Mountain Buddhist Foundation. The museum building was designed by Ralph Appelbaum Associates, the designer of major American museums including the United States Holocaust Memorial Museum in Washington DC and the expansion of the Hayden Planetarium at the American Museum of Natural History in New York City.\n\nThe Museum of World Religions was opened in ", "label_concept": "Q244898", "label": "city in Taiwan", "synonyms": "Xinbei City", "label_id": 34645, "label_title": "New Taipei City"}
{"context_left": "reported. For example, the British Library credits him with documenting the only surviving scene of the coronation of Edward VI. Another example of a unique artistic recording is the 1790 ink-wash drawing he produced of the chapel at Calcot Manor in Gloucestershire, long since ruined, and a drawing of Samuel Pegge's church which was later rebuilt after a fire. He also made a number of drawings of the body of Little Saint Hugh of Lincoln when his coffin was opened.\n\nThe ", "mention": "British Library", "context_right": " possesses 2,662 drawings in twelve volumes by this artist, covering many of the counties of England and a further 886 watercolours, in seven volumes, dedicated to the county of Sussex.\n\n===Patronage===\n\nGrimm's leading patron was Sir Richard Kaye, but this was not his only income. He also undertook work for the naturalist Gilbert White, illustrating his ''The Natural History and Antiquities of Selborne'', and Sir William Burrell. Burrell gave G", "label_concept": "Q23308", "label": "national library of the United Kingdom", "synonyms": "BL|B.L.", "label_id": 16397, "label_title": "British Library"}
{"context_left": "ager\n\n Democrat\n\n\n\n\n\n Herkimer\n\nAlexander H. Buell\n\n Democrat\n\n\n\n\n\nWilliam C. Crain\n\n Democrat/Barnburner\n\n\n\n\n\n Jefferson\n\nLysander H. Brown\n\n Democrat\n\n\n\n\n\nAzel W. Danforth\n\n Democrat\n\n\n\n\n\nEdward S. Salisbury\n\n Democrat\n\n\n\n\n\n Kings\n\nRichard L. Wyckoff\n\n American Republican\n\n\n\n\n\nDaniel D. Wynant\n\n American Republican\n\n\n\n\n\nLewis\n\nDean S. Howard\n\n Democrat\n\n\n\n\n\n ", "mention": "Livingston", "context_right": "\n\nHarlow W. Wells\n\n Whig\n\n\n\n\n\nJohn Young\n\n Whig\n\n\n\n\n\n Madison \n\nStephen G. Sears\n\n Democrat\n\n\n\n\n\nWilliam Smith\n\n Democrat\n\n\n\n\n\nJohn I. Walrath\n\n Democrat\n\n\n\n\n\n Monroe\n\nWilliam C. Bloss\n\n Whig\n\n\n\n\n\nJohn McVean\n\n Whig\n\n\n\n\n\nIsaac T. Raymond\n\n Whig\n\n\n\n\n\n Montgomery \n\nJohn L. Bevens\n\n Democrat\n\n\n\n\n\nPeter H. Fonda\n\n ", "label_concept": "Q487578", "label": "county in New York", "synonyms": "Livingston County, New York", "label_id": 4581, "label_title": "Livingston County"}
{"context_left": "\n\n'''Katinka Hosszú''' (; born 3 May 1989) is a Hungarian competitive swimmer, who specializes in individual medley events. She is a three-time Olympic champion and a five-time long-course world champion.\n\nHosszú is the world record holder in ", "mention": "100 m individual medley", "context_right": ", 200 m individual medley (long course and short course), 400 m individual medley (long course and short course), 100 m backstroke (short course) and 200 m backstroke (short course). She is the first swimmer to hold world records in all five individual medley events at the same t", "label_concept": "Q785673", "label": "Wikimedia list article", "synonyms": "", "label_id": 21739, "label_title": "World record progression 100 metres individual medley"}
{"context_left": "\n\n January 3, 1963 \n\n 01st term\n\n\n\n 411 \n\n Claude Pepper \n\n D \n\n  \n\n January 3, 1963 \n\n 01st term\n\n\n\n 412 \n\n Joe R. Pool \n\n D \n\n  \n\n January 3, 1963 \n\n 01st term\n\n\n\n 413 \n\n Charlotte Thompson Reid \n\n R \n\n  \n\n January 3, 1963 \n\n 01st term\n\n\n\n 414 \n\n Ogden Reid \n\n R \n\n  \n\n January 3, 1963 \n\n 01st term\n\n\n\n 415 \n\n Carl West Rich \n\n ", "mention": "R", "context_right": " \n\n  \n\n January 3, 1963 \n\n 01st term \n\n Left the House in 1965 while still serving in the House as a U.S. Congress member.\n\n\n\n 416 \n\n Edward R. Roybal \n\n D \n\n  \n\n January 3, 1963 \n\n 01st term\n\n\n\n 417 \n\n Donald Rumsfeld \n\n R \n\n  \n\n January 3, 1963 \n\n 01st term\n\n\n\n 418 \n\n Robert T. Secrest \n\n D \n\n  \n\n January 3, 1963", "label_concept": "Q29468", "label": "political party in the United States", "synonyms": "GOP|Grand Old Party|Republicans", "label_id": 32347, "label_title": "Republican Party"}
{"context_left": "ter King Elect of Finland (1918)'' )\n* 7 September 1895: Alexander Mikhailovich, Grand Duke of Russia (Michael Nikolaevich's 4th son)\n* 5 May 1896: Georg, Prince of Schaumburg-Lippe\n* 27 July 1897: Vajiravudh (Rama VI), King of Siam (1881-{1910–1925}), when Crown Prince of Siam\n* 27 July 1897: Svasti Sobhana, Prince of Siam\n* 3 August 1897: ", "mention": "Frederick Francis IV", "context_right": ", Grand Duke of Mecklenburg-Schwerin\n* 6 August 1897: Michael Alexandrovich, Grand Duke of Russia (Alexander III's 4th son)\n* 18 September 1897: Fredrik von Essen, Marshal of the Realm of Sweden\n* 13 October 1897: Frederick II, Grand Duke of Baden\n* 18 November 1897: Nicholas Mikhailovich, Grand Duke", "label_concept": "Q57930", "label": "Grand Duke of Mecklenburg-Schwerin", "synonyms": "", "label_id": 64700, "label_title": "Frederick Francis IV, Grand Duke of Mecklenburg-Schwerin"}
{"context_left": "\n'''''Elachista illectella''''' is a ", "mention": "moth", "context_right": " of the Elachistidae family. It is found in North America, where it has been recorded from Arizona, Illinois, Indiana, Kentucky, Maine, Mississippi, Ohio, Oklahoma, Ontario, Tennessee, Texas and West Virginia. The habitat consists of deciduous forests.\n\nThe wingspan is 6-8 mm. Adults are sexually dimorphic. The forewings of the males are fuscous, but the base of the paler scales is grayish white. Females have darker and more evenl", "label_concept": "Q1725788", "label": "insect of the order Lepidoptera", "synonyms": "Heterocera", "label_id": 24118, "label_title": "moth"}
{"context_left": "ing. After John lost control of Normandy in 1204, the archbishop did not resist the new government of King Philip II of France. Coutances died in November 1207 and was buried in his cathedral.\n\n==Early life==\n\nCoutances was born in Cornwall, to Reinfrid and Gonilla. His brother was Roger fitzReinfrid, a layman and royal justice during the reign of King Henry II of England. Although the medieval chronicler and churchman Gerald of Wales related that his friend was descended from ", "mention": "Trojan", "context_right": " heroes who escaped the Sack of Troy and ended up in Cornwall, that was a flattering invention on Gerald's part. Coutances' family was of the knightly class, and probably from Normandy originally.\n\nCoutances was usually given the title of ''magister'', which signified that he had received an education in a school; most likely he attended the schools of Paris. Gerald of Wales said that Coutances was dedicated to learning, and considered hi", "label_concept": "Q22647", "label": "city, both factual and legendary, in northwest Anatolia", "synonyms": "City of Troy|People of Troy|Ancient Troy|Teucrians|Trojan people|Teukroi|Ancient Troya National Park|Truva|Classical troy|Troy Ilium|Teucri|Troie|Ilios|Teucrian|Iliam|Archaeological Site of Troy|Wilusha|Troía", "label_id": 697, "label_title": "Troy"}
{"context_left": "he Manipur State Congress Party (MSCP) while he was the Speaker in the same year. Though he won the 2000 election for the second time, he was removed the very next year when President’s rule was declared in the state. Saying, \"It is a sin to be with a party that does not have any representation in Parliament. However powerful the party might be on home turf, it cannot raise Manipur’s problems in Parliament if it does not have any MP\", he left the party.  He formed the ", "mention": "Manipur National Conference", "context_right": " (MNC) in 2002. He lost his seat in the 2002 Assembly election. In 2008, Singh belonged to the Bharatiya Janata Party (BJP), which he joined from Rashtriya Janata Dal.  The MSCP later merged with the Congress in 2014. He was president of the RJD's Manipur unit.\n\n==References==\n\n\n\n\n\n\n\n\n\n\n\n", "label_concept": "Q6749829", "label": "", "synonyms": "", "label_id": 28766, "label_title": "Manipur National Conference"}
{"context_left": "iment)).\n* Major-General Frederick Gwatkin, , Indian Army, Commander, 2nd (Sialkot) Cavalry Brigade, Northern Command, India.\n* Major-General George de la Poer Beresford, , Indian Army, Commander, 4th (Secunderabad) Cavalry Brigade, Southern Command, India.\n* Major-General Nigel Maitland Wilson, , Indian Army, Director of Personal Services, and Pay and Pensions, Headquarters Staff, India.\n\n;;Royal Air Force\n* Air Vice-Marshal ", "mention": "Hazelton Robson Nicholl", "context_right": ", .\n* Air Vice-Marshal Lawrence Arthur Pattinson, .\n\n;Civil Division\n* Honorary Colonel Frank Garrett, , Chairman, Territorial Army Association of the County of Suffolk.\n* Colonel John Balderstone Muir, , Chairman, Territorial Army Association of the County of the City of Dundee.\n* John Jacob Fox, , Government Chemist.\n* Herbert William Sidney Francis, , Director of the Local Government Division, Ministry of Health.\n* William Kenrick Gibbons, Principal Clerk, Pub", "label_concept": "Q5688127", "label": "Royal Air Force air marshals", "synonyms": "", "label_id": 44088, "label_title": "Hazelton Nicholl"}
{"context_left": ", bishop and teacher (d. 604)\n* 3: Eliza Darling, social reformer in New South Wales (d. 1868)\n* 8: '''Birth of Mary, mother of the Lord'''\n* 11: Mother Esther, founder of the Community of the Holy Name (d. 1931)\n* 13: Cyprian of Carthage, bishop and martyr (d. 258)\n* 14: Holy Cross\n* 15: John Oliver Feetham, bishop and bush brother (d. 1947)\n* 16: Ninian of Galloway, bishop and missionary (d. ''c.'' 432)\n* 17: ", "mention": "Hildegard of Bingen", "context_right": ", abbess and spiritual writer (d. 1179)\n* 18: John Ramsden Wollaston, priest and missionary of Western Australia (d. 1856)\n* 20: John Coleridge Patteson, first bishop of Melanesia, martyr (d. 1871)\n* 21: '''Matthew''' (d. apostle, evangelist and martyr)\n* 25: Sergius of Moscow, abbot and teacher (d. 1392)\n* 26: Lancelot Andrewes, bishop of Winchester (d. 1626)\n* 27: Vincent de Paul (saint)|Vincent de Pa", "label_concept": "Q70991", "label": "Medieval saint, prophetise, mystic and Doctor of Church", "synonyms": "Hildegard fan Bingen|Saint Hildegard|Saint Ildegarda di Bingen|Saint Hildegard of Bingen|St. Hildegard|Saint Hildegarde de Bingen|Saint Hildegard von Bingen|Hildegard von Bingen|Abbess Hildegard of Bingen", "label_id": 32915, "label_title": "Hildegard of Bingen"}
{"context_left": "f the blade, guard, and hilt.  The Long Water (a five-tiered reflecting pool which was 575 feet long) and main steps would form the blade of the sword.  This design combined the cross of a martyr with the sword of a President who had acted as commander-in-chief during wartime.\n\nConstruction of the memorial began on June 6, 1905, when Mr. Magonigle removed the first shovel of soil from the site.  By November 16 the cornerstone was laid in an official ceremony attended by the former First Lady, ", "mention": "Ida Saxton McKinley", "context_right": ", and other family members.  More than 35,000 cubic yards (27,000 m³) of soil were added to create four terraces coinciding in height and pitch with the four runs of steps in the main staircase.  The steps are  wide and arranged in four flights of 24.  Another 12 steps take visitors into the monument. In total, there are 108 steps from ground level to the top of the monument. The interior walls consist of Tennessee marble.\n\nThe 9-1/2 foot tall bronze statue depicting President McKinley del", "label_concept": "Q238397", "label": "First Lady of the United States", "synonyms": "", "label_id": 66503, "label_title": "Ida Saxton McKinley"}
{"context_left": "\n'''Rudyszwałd'''  is a village in the administrative district of Gmina Krzyżanowice, within Racibórz County, Silesian Voivodeship, in southern Poland, close to the Czech border. It lies approximately  south of Krzyżanowice,  south of ", "mention": "Racibórz", "context_right": ", and  south-west of the regional capital Katowice.\n\nThe village has an approximate population of 790.\n\nThe village was first mentioned in a Latin document of Diocese of Wrocław called ''Liber fundationis episcopatus Vratislaviensis'' from around 1305 as ''item in '''Rudolfwald''' debent esse XXIII) mansi''. The name, Rudolph plus ''wald'' (German: a wood), indicates ethnically German settlement.\n\n==References==\n\n\n\n\n\n\n\n\n\n\n\n", "label_concept": "Q25302", "label": "town in southern Poland", "synonyms": "Raciborz|Ratibor|Ratiboř", "label_id": 16424, "label_title": "Racibórz"}
{"context_left": "\n'''Placer''' is an unincorporated community in Josephine County, Oregon, United States on Grave Creek a few miles east of ", "mention": "Interstate 5", "context_right": ". Established during the local gold mining boom, it is considered a ghost town.\n\n==History==\nPlacer was unofficially established in 1885 as \"Tom East\" and platted in 1898 by pioneer landowner L. M. Browning, who had arrived in the area in 1870. Tom East was an early southwest Oregon miner, who came to the U.S. from England as a young man. He was mining in Josephine County by 1855, and at least three Tom East Creeks and one East Creek were named for him. In the 1870s, he prospected ", "label_concept": "Q2442449", "label": "highway in Oregon", "synonyms": "", "label_id": 9330, "label_title": "Interstate 5 in Oregon"}
{"context_left": "Bend County, Texas|Fort Bend County==\n\n\n* FM 359\n* FM 360\n* FM 361\n* FM 442\n* FM 521\n* FM 723\n* FM 762\n* FM 1092\n* FM 1093\n* FM 1236\n* FM 1462\n* FM 1463\n* ", "mention": "FM 1464", "context_right": "\n* FM 1489\n* FM 1640\n* FM 1875\n* FM 1876\n* FM 1952\n* FM 1994\n* FM 2218\n* FM 2234\n* FM 2759\n* FM 2919\n* FM 2977\n* FM 3155\n* Farm to Market Road 3345|", "label_concept": "Q5435567", "label": "road in Texas", "synonyms": "", "label_id": 59962, "label_title": "Farm to Market Road 1464"}
{"context_left": "vatory Near-Earth-Object Search|LONEOS \n\n  —\n\n\n\n 413559 \n\n  \n\n September 30, 2005 \n\n Mount Lemmon \n\n Mount Lemmon Survey \n\n  —\n\n\n\n 413560 \n\n  \n\n September 24, 2005 \n\n Apache Point \n\n A. C. Becker \n\n  —\n\n\n\n 413561 \n\n  \n\n September 27, 2005 \n\n Kitt Peak \n\n Spacewatch \n\n  —\n\n\n\n 413562 \n\n  \n\n October 1, 2005 \n\n Catalina \n\n CSS \n\n  —\n\n\n\n 413563 \n\n  \n\n October 5, 2005 \n\n Catalina \n\n CSS \n\n  —\n\n\n\n 413564 \n\n  \n\n October 1, 2005 \n\n Mount Lemmon \n\n ", "mention": "Mount Lemmon Survey", "context_right": " \n\n  —\n\n\n\n 413565 \n\n  \n\n October 6, 2005 \n\n Catalina \n\n CSS \n\n  —\n\n\n\n 413566 \n\n  \n\n October 4, 2005 \n\n Mount Lemmon \n\n Mount Lemmon Survey \n\n  —\n\n\n\n 413567 \n\n  \n\n October 6, 2005 \n\n Catalina \n\n CSS \n\n  —\n\n\n\n 413568 \n\n  \n\n October 7, 2005 \n\n Anderson Mesa \n\n LONEOS \n\n  —\n\n\n\n 413569 \n\n  \n\n October 7, 2005 \n\n Kitt Peak \n\n Spacewatch \n\n  —\n\n\n\n 413570 \n\n  \n\n October 7, 2005 \n\n Kitt Peak \n\n Spacew", "label_concept": "Q1749185", "label": "a part of the Catalina Sky Survey", "synonyms": "MLS", "label_id": 40044, "label_title": "Mount Lemmon Survey"}
{"context_left": "#REDIRECT ", "mention": "The State of Massachusetts", "context_right": "", "label_concept": "Q3029588", "label": "", "synonyms": "", "label_id": 25704, "label_title": "The State of Massachusetts"}
{"context_left": "67 min.B&W\n\n\n\n'''''Certificate of Virginity'''''''Shojo shōmeisho''\n\n1967-11-14\n\nMiyuki MatsushimaMayumi Taki\n\nNihon Cinema / Kantō\n\n69 min.Part color\n\n\n\n'''''Rape Me! Big Battle'''''''Okashite! Daigassen''\n\n1967\n\n\n\nNihon Cinema\n\n\n\n\n\n'''''Technique in Private'''''''Koshitsu No Technique''\n\n1967\n\nTsuneo KawaiHiromi Aoi\n\nNihon Cinema / Tokyo Koei\n\n69 min.\n\n\n\n'''''Obscene Family Insignia'''''''Inmon: shojo-zuma kantsū''\n\n1967\n\nTakako UchidaShinji KuboKemi Ichiboshi\n\nNihon Cinema\n\n73 min.\n\n\n\n'''''", "mention": "Blue Film: Estimation", "context_right": "'''''''Aoi firumu shinasadame''\n\n1968-03\n\nMitsugu FujiiNorihiro OhtaniMari NagisaRisa Minakami\n\nMukai Productions / Wakamatsu Productions\n\n69 min.Part color\n\n\n\n'''''Torturing a Sensitive Spot'''''''Kyūsho-zeme''\n\n1968-04\n\nMari NagisaKozue Katori\n\nUematsu Productions\n\n70 min.Part color\n\n\n\n'''''The Lewd Ones'''''''Inran''\n\n1968-05\n\n\n\nUematsu Productions\n\n68 min.Part color\n\n\n\n'''''Raped Virgin's Diary: Female Beast'''''''Bōkō shōjo nikki: mesu''\n\n1968-07\n\nKemi IchiboshiNorihiro OhtaniShinji Kubo\n", "label_concept": "Q4929110", "label": "1968 film by Kan Mukai", "synonyms": "", "label_id": 59314, "label_title": "Blue Film: Estimation"}
{"context_left": "nding anyone by excising a passage from the book, the so-called narrative is more like a jamboree inside Rowling's head.\" Nathaniel Rogers of The Film Experience gave the film a negative review and wrote: \"''Harry Potter and the Sorceror's Stone'' is as bland as movies can get.\" Ed Gonzalez of ''Slant Magazine'' wished that the film had been directed by Tim Burton, finding the cinematography \"bland and muggy,\" and the majority of the film a \"solidly dull celebration of dribbling goo.\" ", "mention": "Elvis Mitchell", "context_right": " of ''The New York Times'' was highly negative about the film, saying \"the film is like a theme park that's a few years past its prime; the rides clatter and groan with metal fatigue every time they take a curve.\" He also said it suffered from \"a lack of imagination\" and wooden characters, adding, \"The Sorting Hat has more personality than anything else in the movie.\"\n\n===Accolades===\nThe film received three Academy Award nominations: Best Art Direction, Best Costume Design, and Best", "label_concept": "Q1334323", "label": "American film critic", "synonyms": "", "label_id": 23427, "label_title": "Elvis Mitchell"}
{"context_left": "'''Anne Bonnet''' (16 May 1908 – 14 November 1960) was a Belgian painter.\n\nBorn '''Anne Thonet''' in Brussels, she began her studies in art in 1924, but was obliged to abandon them in 1926 on the death of her parents. In 1930 she married Louis Bonnet, a dealer in silk,  and her financial situation allowed her to return to art. In 1936 she resumed art studies under Jacques Maes and held her first exhibition in 1938.\n\nOriginally influenced by realists such as ", "mention": "James Ensor", "context_right": ", she later adopted a geometric style of landscape painting, which became increasingly abstract, inviting comparisons with Paul Klee.\n\nHer work was selected to be on show at the Documenta II exhibition in Kassel alongside other Belgian abstract artists like Henri Michaux, Michel Seuphor and Marc Mendelsohn. She was represented by three artworks: Vestiges (1956), Vestiges Grises (1956) and Hélianthes (1957).\n\nExhibitions of her work have been frequent since her death, in", "label_concept": "Q158840", "label": "Belgian painter", "synonyms": "James Sidney Edouard, Baron Ensor|Baron James Ensor|James Sidney Edouard Ensor|James, Baron Ensor", "label_id": 65467, "label_title": "James Ensor"}
{"context_left": "University of Belgrade Faculty of Law. Đorđević was Assistant Minister of the Serbian Ministry of Internal Affairs, and Chief of the Public Security Department of the Ministry of Internal Affairs. In 1997, Đorđević was promoted from Lieutenant General to Colonel General by presidential decree. He remained the Assistant Minister and Chief of the Public Security Department until January 2001.\n\nHe was indicted by the ICTY for being part of the 1999 Serb crackdown on Kosovo ", "mention": "Albanian", "context_right": " citizens. As Chief of the Public Security Department, he was responsible for ensuring that all units of the Public Security Department in Serbia for Kosovo carried out their orders. Until 17 June 2007, he was believed to be in Russia. On the morning of 17 June 2007, Đorđević was arrested in Montenegro, near the city of Budva.\n\nOn 23 February 2011, the ICTY ruled Đorđević guilty of all five charges made against him. He was given 27 years imprisonment. However the Appeals Chamber of the", "label_concept": "Q179248", "label": "ethnic group", "synonyms": "Albanian people", "label_id": 17965, "label_title": "Albanians"}
{"context_left": "The '''York and North East Yorkshire Police''' was a police force in England from 1968 to 1974, covering the North Riding of Yorkshire, the East Riding of Yorkshire and the county borough of York.  It was a merger of the two riding forces with the York City Police.  \n\nThe force area was broken up in 1974, and was split between the North Yorkshire Police, Humberside Police and ", "mention": "Cleveland Constabulary", "context_right": ".\n\n\n\n", "label_concept": "Q5132210", "label": "", "synonyms": "", "label_id": 75347, "label_title": "Cleveland Police"}
{"context_left": "ler\n\nCDU\n\nCD\n\n\n\n\n\nPresidents of the Parliamentary Assembly, 1958–1962\n\n\n\n1958–1960\n\nRobert Schuman\n\nMRP\n\nCD\n\n\n\n\n\n1960–1962 (2nd)\n\nHans Furler\n\nCDU\n\nCD\n\n\n\n\n\nPresidents of the appointed Parliament, 1962–1979\n\n\n\n1962–1964\n\nGaetano Martino\n\nPLI\n\nLIB\n\n\n\n\n\n1964–1965\n\nJean Duvieusart\n\nPSC\n\nCD\n\n\n\n\n\n1965–1966\n\n", "mention": "Victor Leemans", "context_right": "\n\nCVP\n\nCD\n\n\n\n\n\n1966–1969\n\nAlain Poher\n\nMRP\n\nCD\n\n\n\n\n\n1969–1971\n\nMario Scelba\n\nDC\n\nCD\n\n\n\n\n\n1971–1973\n\nWalter Behrendt\n\nSPD\n\nSOC\n\n\n\n\n\n1973–1975\n\nCornelis Berkhouwer\n\nVVD\n\nLIB\n\n\n\n\n\n1975–1977\n\nGeorges Spénale\n\nPS\n\nSOC\n\n\n\n\n\n1977–1979\n\nEmilio Colombo\n\nDC\n\nCD\n\n\n\n\n\n===Elected President of the European Parliament===\n\n\n\n\n\n\n№\n\nName\n\nP", "label_concept": "Q129273", "label": "Belgian politician", "synonyms": "", "label_id": 17398, "label_title": "Victor Leemans"}
{"context_left": "\n\n\n'''''Kite''''', known as '''''A Kite''''' in Japan, is a Japanese anime OVA written and directed by Yasuomi Umetsu.\n\nThe original Japanese release ran for two 30-minute episodes. However, subsequent releases, including all three DVD releases in the ", "mention": "United States", "context_right": ", have edited the OVA into a 60-minute anime film.\n\n==Plot==\n''Kite'' revolves around a schoolgirl named Sawa who is orphaned in her early teens. Her parents are the victims of a gory double murder. When the film opens Sawa is on a date with a celebrity, but he starts yelling at an old lady, who had rebuked him for promiscuous ways.  Sawa kills him and the old lady dies of a heart attack. The detectives investigating the crime, Akai and Kanie, are her guardians.  Akai has had a sex", "label_concept": "Q30", "label": "federal republic in North America", "synonyms": "USA|America|the States|U.S.|U.S.A.|US|🇺🇸|the US|United States of America|United States", "label_id": 31497, "label_title": "United States of America"}
{"context_left": "nearly brought about a duel.\n\nAfter each performance, Brahms polished his score further, until it was published in May 1884. His friend the influential music critic Eduard Hanslick said, \"Many music lovers will prefer the titanic force of the First Symphony; others, the untroubled charm of the Second, but the Third strikes me as being artistically the most nearly perfect.\"\n\n==Musical elements==\nA musical motto consisting of three notes, F–A–F, was significant to Brahms. In 1853 his friend ", "mention": "Joseph Joachim", "context_right": " had taken as his motto \"Free, but lonely\" (in German ''Frei aber einsam''), and from the notes represented by the first letters of these words, F–A–E, Schumann, Brahms and Dietrich had jointly composed a violin sonata dedicated to Joachim. At the time of the Third Symphony, Brahms was a fifty-year-old bachelor who declared himself to be ''Frei aber froh'', \"Free but happy\". His F–A–F motto, and some altered variat", "label_concept": "Q159976", "label": "Hungarian musician", "synonyms": "", "label_id": 17706, "label_title": "Joseph Joachim"}
{"context_left": "or American football|indoor football, signing with the Odessa Roughnecks of the Intense Football League. Jones shined in his first season of indoor football, throwing 100 touchdown passes and leading the Roughnecks to a 97-56 victory in Intense Bowl II. The following year, Jones signed with the Mississippi MudCats of the American Indoor Football Association. Jones again threw over 100 touchdowns, while also being named to the All-Star team. In 2009, Jones signed with the ", "mention": "El Paso Generals", "context_right": ", throwing for 66 touchdowns and 3,158 yards. In 2010, Jones returned to the Roughnecks, as they were now member of the Indoor Football League. In 2011, Jones signed with the Saginaw Sting, where he would lead the Sting to an Ultimate Bowl Championship, while winning Offensive Player of the Year honors as well as Ultimate Bowl I MVP. Jones re-signed with the Sting in 2012, as they transitioned into the Continental Indoor Football League. The Sting went undefeated, winning the 2", "label_concept": "Q5351771", "label": "", "synonyms": "", "label_id": 12006, "label_title": "El Paso Generals"}
{"context_left": "mson|Adamson\n** ''Corymbium africanum'' L. ''subsp. scabridum'' (P.J.Bergius) Weitz ''var. fourcadei'' (Hutch.) Weitz\n** ''Dianthus basuticus'' Burtt Davy ''subsp. fourcadei'' S.S.Hooper\n** ''Drosanthemum fourcadei'' (L.Bolus) Schwantes\n** ''", "mention": "Erica", "context_right": " glandulosa'' Thunb. ''subsp. fourcadei'' (L.Bolus) E.G.H.Oliv. & I.M.Oliv. previously ''Erica fourcadei'' L.Bolus\n** ''Geissorhiza fourcadei'' (L.Bolus) G.J.Lewis\n** ''Gladiolus fourcadei'' (L.Bolus) Goldblatt & Miriam", "label_concept": "Q206998", "label": "genus of plants", "synonyms": "", "label_id": 66132, "label_title": "Erica"}
{"context_left": "utaredoxin 1 (Grx1). The three ligands must be present simultaneously for reduction to occur.\n\n==ArsA and ArsB==\n\nArsA and ArsB form an anion-translocating ATPase. The ArsB protein is distinguished by its overall hydrophobic character, in keeping with its role as a membrane-associated channel. Sequence analysis reveals the presence of 13 putative transmembrane (TM) regions.\n\n==ArsC==\n\nThe arsC protein structure has been solved. It belongs to the ", "mention": "thioredoxin", "context_right": " superfamily fold which is defined by a beta-sheet core surrounded by alpha-helices. The active cysteine residue of ArsC is located in the loop between the first beta-strand and the first helix, which is also conserved in the Spx protein and its homologues.\n\nThe arsC family also comprises the Spx proteins which are Gram-positive bacterial transcription factors that Tr", "label_concept": "CUI-less", "label": "", "synonyms": "", "label_id": 79411, "label_title": "NIL"}
{"context_left": "\n\n'''Christopher Bowers-Broadbent''' is an English organist and composer.\n\n==Biography==\nHe was a chorister in the Choir of King's College, Cambridge, and went on to study organ and composition at the Royal Academy of Music, where he was taught by Arnold Richardson and Richard Rodney Bennett. His made his debut at the Camden Festival in 1966; his first major recitals were at the ", "mention": "St Albans International Organ Festival", "context_right": " in 1969 and the Royal Festival Hall in 1971. His first appearance as a soloist was at the Proms in 1972. He was a Fellow and Professor of Organ at the Royal Academy of Music from 1973 to 1992, where his students included Kevin Bowyer.\n\nHe has recorded CDs as an organist, and with the Hilliard Ensemble. He has also appeared with Paul Hillier's Theatre of Voices. Arvo Pärt's ''Puzzle'' was written for him in celebration of his birthday. He has composed a great deal o", "label_concept": "Q7592276", "label": "", "synonyms": "", "label_id": 29600, "label_title": "St Albans International Organ Festival"}
{"context_left": "\n'''Thomas Lawrence''' (1689–1754) was a merchant who was elected to six one-year terms as mayor of Philadelphia between 1729 and his death in 1754.\n\nBorn in New York City, he moved to Philadelphia in 1720, where, for the rest of his life, Lawrence was engaged in the mercantile business. In 1730, after being associated with ", "mention": "James Logan", "context_right": ", Lawrence formed a partnership with Edward Shippen; Shippen & Lawrence became one of Philadelphia's leading firms.\n\nApart from his life in private business, Lawrence held several positions of trust in the city, including serving as mayor for six one-year terms, as city councilman and alderman, and as judge of the county court. During 1730 he worked with Dr. John Kearsley and Andrew Hamilton on a committee for the preparation and planning to", "label_concept": "Q6138174", "label": "Scots-Irish emigrant to the colony of Pennsylvania", "synonyms": "", "label_id": 60428, "label_title": "James Logan"}
{"context_left": "1967 Nations motorcycle Grand Prix|Report\n\n\n\n 1966\n\n Monza\n\n  Hans-Georg Anscheidt\n\n  Luigi Taveri\n\n  Mike Hailwood\n\n  Giacomo Agostini\n\n  Giacomo Agostini\n\n Report\n\n\n\n 1965\n\n Monza\n\n \n\n  Hugh Anderson\n\n  Tarquinio Provini\n\n  Giacomo Agostini\n\n  ", "mention": "Mike Hailwood", "context_right": "\n\n Report\n\n\n\n 1964\n\n Monza\n\n \n\n  Luigi Taveri\n\n  Phil Read\n\n  Jim Redman\n\n  Mike Hailwood\n\n Report\n\n\n\n 1963\n\n Monza\n\n \n\n  Luigi Taveri\n\n  Tarquinio Provini\n\n  Jim Redman\n\n  Mike Hailwood\n\n Report\n\n\n\n", "label_concept": "Q173147", "label": "racecar driver", "synonyms": "", "label_id": 33791, "label_title": "Mike Hailwood"}
{"context_left": "The '''Oeno''' was a nineteenth-century Pacific whaling vessel, registered in the United States in ", "mention": "Nantucket", "context_right": ", that disappeared in the Fiji Islands. Nine years later, the ship's cooper William Cary returned to Nantucket and claimed that the ship had wrecked on an island's reef and that the crew had been massacred. Previously, the ship's captain George Worth had discovered Howland Island in 1822 and Oeno Island in 1824.\n\n== References ==\n\n*Philbrick, N. \"Sea of Glory\". Penguin Press, 2005 ( excerpt)\n\n\n\n\n\n\n\n", "label_concept": "Q49149", "label": "island, county, and town in Massachusetts, United States", "synonyms": "Nantucket Island|Nantucket County, Massachusetts|Town of Nantucket|Nantucket County", "label_id": 1135, "label_title": "Nantucket"}
{"context_left": "hao (Three Kingdoms) (of Cao Wei)\n*Cui Lin (of Cao Wei)\n*Man Chong (of Cao Wei)\n*Jiang Ji (of Cao Wei)\n*Cao Shuang (of Cao Wei)\n*Sima Yi (of Cao Wei)\n*Gao Rou (of Cao Wei)\n*Wang Ling (Three Kingdoms) (of Cao Wei)\n*Zhuge Dan (of Cao Wei)\n*Sun Li (general) (of Cao Wei)\n*Sima Shi (of Cao Wei)\n*Sima Zhao (of Cao Wei)\n*Sima Fu (of Cao Wei)\n*Wang Chang (Three Kingdoms) (of Cao Wei)\n*Wang Guan (Cao Wei) (of Cao Wei)\n*Deng Ai (of Cao Wei)\n*", "mention": "Zhong Hui", "context_right": " (of Cao Wei)\n*Sima Yan (of Cao Wei)\n*Wang Xiang (of Cao Wei)\n*Sima Wang (of Cao Wei)\n\n===Sui dynasty===\n*Gao Jiong\n*Li Delin\n*Su Wei (politician)\n*Yang Su\n*Yang Guang\n*Yang Xiu (Sui dynasty)\n*Yang Zhao\n*Yang Jian (Sui prince)\n*Xiao Cong\n*Yuwen Shu\n*Yu Shiji\n*Li Yuan\n*Yuwen Huaji\n*Wang Shichong\n*Li Mi (Sui dynasty)\n\n===Tang dynasty===", "label_concept": "Q197813", "label": "Cao Wei general", "synonyms": "Chung Wui", "label_id": 18251, "label_title": "Zhong Hui"}
{"context_left": "T Canarsie Line)|Sixth Avenue) →\n\n\n\n\n\n\n\n'''Track 1'''\n\n→  toward Canarsie–Rockaway Parkway (Sixth Avenue) →\n\n\n\n===Exits===\nThe station complex's three sets of entrances are located at the intersections of Eighth Avenue and 14th, 15th, and 16th Streets. The northernmost one has an unstaffed bank of turnstiles, two staircases going up to the northwest corner of 16th Street and Eighth Avenue, and one going up to each eastern side of the intersection. A passageway leads to the front entrance of ", "mention": "111 Eighth Avenue", "context_right": " (the Port Authority of New York and New Jersey building now occupied by Google) at the southwest corner. A sign on the sidewalk outside the building indicates an entrance to the station is available inside. On either side the center of the mezzanine, a set of full height turnstiles leads to a staircase going up to either northern corners of 15th Street and Eighth Avenue.\n\nThe full-time fare control area is at the south end of the mezzanine. On the east side is the transfer passageway ", "label_concept": "Q170438", "label": "building located in the Chelsea neighborhood of the Manhattan, New York City", "synonyms": "Commerce Building|Union Inland Terminal #1", "label_id": 2224, "label_title": "111 Eighth Avenue"}
{"context_left": "e, and Historical,'' 1839\n*  ''Theophilus Anglicanus,'' 1843\n*  ''On the Canon of the Scriptures,'' 1848\n*  ''Lectures on the Apocalypse,'' 1849\n* ''Memoirs of William Wordsworth'', 1851\n* ''Commentary on the Whole Bible'', 1856–70\n*  ''The Holy Year; or Hymns for Sundays and Holydays Throughout the Year, and for Other Occasions,'' 1863\n* ''Church History'', 1881–83\n* ''The New Testament ... in the Original Greek: With Notes by C. Wordsworth. With an Index to the Introductions and Notes, by ", "mention": "John Twycross", "context_right": "'', 2 volumes\n* ''Ordinale Sarum, sive Directorium Sacerdotum (Liber quem Pica Sarum vulgo vocitat clerus)'' (Henry Bradshaw Society, 1901), ed., with William Cooke\n\n===Hymns===\nA verse from ''Gracious Spirit, Holy Ghost'' incorporated into a stained glass window\n* Alleluia! Alleluia! Hearts to Heaven and Voices Raise\n* Arm These Thy Soldiers, Mighty Lord\n* Father of All, from Land and Sea\n* Gracious Spirit, Holy Ghost\n* Hallelujah! Christ Is Risen\n* Hark! the", "label_concept": "Q6264274", "label": "Australian photographer", "synonyms": "", "label_id": 12644, "label_title": "John William Twycross"}
{"context_left": "rt of 2009 and Johan Frandsen supporting Jam/Peerless at both National and International guitar conventions.\n\nThe Knockouts continued on the festival circuit in the summer of 2009, including playing Earth Hour in Stockholm, then with The Living End and Social Distortion at The Westcoast Riot festival, and the Peace and Love Festival.\n\n===Recording and production===\n''Among the Vultures'', was recorded and produced in nine days at The Panic Room, ", "mention": "Skara", "context_right": ", Sweden, By Plec and The Knockouts. Having performed hundreds of jam-packed and sold-out shows over the last years, The Knockouts have gained a reputation of delivering, what is now described as a ''“cocky punk rock”'' sound with an aggressive rockabilly technique. The Knockouts captured their live sound inside the studio at The Panic Room.\nPlec is notable for his work with high-profile bands in Scandinavia and The Panic Room has recorded produced mixed and mastered multiple gold record a", "label_concept": "Q939389", "label": "urban area in Skara Municipality, Sweden", "synonyms": "", "label_id": 54218, "label_title": "Skara"}
{"context_left": "ng)|American Woman\" \n\n The Guess Who\n\n\n\n4 \n\n \"Raindrops Keep Fallin' on My Head\" \n\n B.J. Thomas\n\n\n\n5 \n\n \"War\" \n\n Edwin Starr\n\n\n\n6 \n\n \"Ain't No Mountain High Enough\" \n\n Diana Ross\n\n\n\n7 \n\n \"I'll Be There\" \n\n The Jackson 5\n\n\n\n8 \n\n \"Get Ready\" \n\n Rare Earth\n\n\n\n9 \n\n \"Let It Be\" \n\n The Beatles\n\n\n\n10 \n\n \"", "mention": "Band of Gold", "context_right": "\" \n\n Freda Payne\n\n\n\n11 \n\n \"Mama Told Me (Not to Come)\" \n\n Three Dog Night\n\n\n\n12 \n\n \"Everything Is Beautiful\" \n\n Ray Stevens\n\n\n\n13 \n\n \"Make It with You\" \n\n Bread\n\n\n\n14 \n\n \"Hitchin' a Ride\" \n\n Vanity Fare\n\n\n\n15 \n\n \"ABC\" \n\n The Jackson 5\n\n\n\n16 \n\n \"The Love You Save\" \n\n The Jackson 5\n\n\n\n17 \n\n \"Cracklin' Rosie\" \n\n Neil Diamond\n\n\n\n18 \n\n \"Candida (song)|Can", "label_concept": "Q4854254", "label": "", "synonyms": "", "label_id": 75001, "label_title": "Band of Gold"}
{"context_left": "'Charlie's Angels?''), Gene Wilder (who was taught to yodel by Rough Guide contributor and yodel legend Kenny Roberts), and South Korea's former Miss World Ji-Yea Park.\"\n\n''The Sound of Music,'' one of Rodgers's and Hammerstein's best-known collaborations, contains a yodelling song, \"The Lonely Goatherd,\" in which Mary Martin yodelled to good effect in the original production on Broadway in 1959. Julie Andrews was similarly effective in ", "mention": "the 1965 film version", "context_right": ", with the same song. Gwen Stefani also yodeled in the 2006 single \"Wind It Up.\"\nThe lead vocalist for American electro-punk band the Epoxies is also known for her yodeling in a lot of their songs. Soul singer Aaron Neville said he was inspired by Gene Autry's yodelling to develop his unusual vibrato singing style.\n\nIn a sketch that aired on the TV \"Late Night with Jimmy Fallon,\" the actor Brad Pitt and Jimmy Fallon engaged in a yodeling conversation atop New York City ", "label_concept": "Q60072", "label": "1965 musical film", "synonyms": "Sound of Music", "label_id": 32822, "label_title": "The Sound of Music"}
{"context_left": "Gran\n*Victoria Hill as Rosalita\n\nThe film also features cameos by Tony Martin, Josh Lawson, Ed Kavalee, Akmal Saleh, James Mathison and Ella Hooper.\n\n== Soundtrack ==\nThe soundtrack was released in Australia by Liberation Music on 30 September, featuring vocal performances by Joel Silbersher, Bram Presser, Simon Cleary, Christian Argenti and Julian Argenti as \"BoyTown\", with music by Gareth Skinner, and lyrics by Mick Molloy & ", "mention": "Richard Molloy", "context_right": ".\n\n'''Track listing:'''\n#  \"Boytown '89\"\n#  \"Tough Titties\"\n#  \"Love 2 Love\"\n#  \"I Cry\"\n#  \"Angel Baby\"\n#  \"Picking The Kids Up From School\"\n#  \"Layby Love\"\n#  \"Ring My Bell\"\n#  \"Pussywhipped\"\n#  \"Love Handles\"\n#  \"Parent Teacher Night\"\n#  \"Dishpan Hands\"\n#  \"Cellulite Lady\"\n#  \"Special Time (Of The Month)\"\n#  \"Do Me\"\n#  \"Stay at Home Dad\"\n#  \"Boytown 2006\"\n#  \"Seasons in the Sun\"\n#  \"My Beautiful Wife\"\n#  \"Gold\" (Performed By Spandau Ballet)\n#  \"Love 2 Love\"\n\n==Box office==\n''BoyTown'' gr", "label_concept": "Q7327856", "label": "Australian radio host", "synonyms": "", "label_id": 45300, "label_title": "Richard Molloy"}
{"context_left": "#REDIRECT ", "mention": "Sasha Grey", "context_right": "", "label_concept": "Q2709", "label": "American actress, model and musician", "synonyms": "Marina Ann Hantzis", "label_id": 203, "label_title": "Sasha Grey"}
{"context_left": "\n\n\n'''Malykhan''' () is a rural locality (a ''selo''), one of three settlements, in addition to Sanyyakhtakh, Alexeyevka and ", "mention": "Markha", "context_right": ", in Sanyyakhtakhsky Rural Okrug of Olyokminsky District in the Sakha Republic, Russia. It is located  from Olyokminsk, the administrative center of the district and  from Daban. Its population as of the 2002 Census was 132.\n\n==References==\n===Notes===\n\n\n===Sources===\n*Official website of the Sakha Republic. ''Registry of the Administrative-Territorial Divisions of the Sakha Republic''.  Olyokminsky District. \n*\n\n\n\n\n", "label_concept": "CUI-less", "label": "", "synonyms": "", "label_id": 79411, "label_title": "NIL"}
{"context_left": "rofessional Baseball League official website – Manager/Player profile search results\n*  Michigan History Magazine – Grand Rapids Chicks article\n* '''All-American Girls Professional Baseball League Record Book''' – W. C. Madden. Publisher: McFarland & Company, 2000. Format: Hardcover, 294pp. Language: English. ISBN 0-7864-0597-X\n* '''The Women of the All-American Girls Professional Baseball League: A Biographical Dictionary''' – ", "mention": "W. C. Madden", "context_right": ". Publisher:  McFarland & Company, 2005. Format: Softcover, 295 pp. Language: English. ISBN 978-0-7864-2263-0\n\n\n\n\n\n", "label_concept": "Q7945179", "label": "American journalist", "synonyms": "", "label_id": 77971, "label_title": "W.C. Madden"}
{"context_left": "===Public middle schools===\n* New Renaissance Middle School\n* Glades Middle School\n* Somerset Academy Miramar Middle Charter School\n* Somerset Academy Central Miramar Middle Charter School\n\n===Public high schools===\n* Everglades High School\n* Miramar High School\n* Somerset Academy Central Miramar High Charter School\n\n===Private schools===\n* Saint Stephen Catholic School\n* Saint Bartholomew Catholic School\n* Shakeria Catholic School\n\n===Trade schools===\n* DeVry University\n* ", "mention": "Chamberlain College of Nursing", "context_right": "\n* University of Phoenix\n* Strayer University\n* Le Cordon Bleu\n\n===Higher education===\n* Broward College (Miramar Town Center)\n* Broward College (Miramar West Center)\n* Florida International University (FIU) (Miramar West Center)\n* Nova Southeastern University (Miramar Campus)\n\n==Media==\nMiramar is a part of the Miami-Fort Lauderdale-Hollywood media market, which is the twelfth largest radio market a", "label_concept": "Q5069580", "label": "", "synonyms": "", "label_id": 27370, "label_title": "Chamberlain College of Nursing"}
{"context_left": "ndamentalist Taliban regime in 2001 and are the main donors to Afghanistan.\n\n==Early life==\nAbdul Rahman was born in 1965.\n\nIn 1990, when working as a staff member for a Catholic non-governmental aid group providing medical assistance to Afghan refugees in Peshawar, Pakistan, he came in touch with Christianity and was subsequently baptised into the Roman Catholic Church. After his conversion he adopted the Biblical name Joel.\n\nIn 1993, he moved to ", "mention": "Germany", "context_right": " and later unsuccessfully sought asylum in Belgium before being deported to Afghanistan in 2002 after the fall of the Taliban government.\n\nAbdul Rahman's wife divorced him because of his conversion to Catholicism. In the ensuing custody battle over the couple's two daughters, who had been raised by Abdul Rahman's parents during his absence, the mother's family raised the issue of his religion as grounds for denying him custody.\n\nWhen he returned to Afghanist", "label_concept": "Q183", "label": "country in central Europe", "synonyms": "FRG|BRD|Bundesrepublik Deutschland|Federal Republic of Germany|de|🇩🇪", "label_id": 63523, "label_title": "Germany"}
{"context_left": " () is a 1976 Kannada film directed and produced by Dorai - Bhagwan duo. It is based on the novel of the same name by Bharathi Sutha. The film starred Ananth Nag, Kalpana and K. S. Ashwath in lead roles.The film was a musical blockbuster with all the songs composed by Rajan-Nagendra considered evergreen hits.The plot-twist climax of the movie was used in the pre-climax of 1999 Hindi movie ''Mann''. \n\n==Cast==\n* Ananth Nag as Gopu\n* ", "mention": "Kalpana", "context_right": " as Chandra\n* K. S. Ashwath \n* Jayalakshmi\n* Advani Lakshmi Devi\n* Balakrishna\n* \"Upasane\" Seetharam\n\n==Soundtrack==\nThe music was composed by Rajan-Nagendra with lyrics by Chi. Udaya Shankar. All the 3 songs composed for the film were received extremely well and considered as evergreen songs.\n\n\n\n==Awards==\n* Karnataka State Film Award for Best Supporting Actress - Jayalakshmi\n\n==References==\n\n\n==External links==\n* \n*  Bayalu Daari\n\n\n\n\n\n\n\n\n\n", "label_concept": "Q13158764", "label": "actress", "synonyms": "", "label_id": 62432, "label_title": "Kalpana"}
{"context_left": "TV Azteca Integrated by 52 graduates of the seven generations of La Academia and the version of the United States divided into groups of four members representing singing, dancing, instruments and commanded by a captain in this If the most popular and most talented part and Menny yellow team number four as captain, Alejandra Capellini in the range of dance Wendolee Ayala into an instrument and Andrea in singing, playing the first Sunday concert ''Ni rosas ni juguetes'' in the version of ", "mention": "Paulina Rubio", "context_right": "/Pitbull genre choreography lost the challenge against the white team led by Israel, was elected by critics responsible to defend his team in the tightrope, the challenge faced by a convicted member of each team to be saved, resulting Menny winner chosen by critics leading his team to the next concert.\nIn the second concert Menny and his team interpret ''Casate Conmigo'' by Reyli in Acoustic genre, moving in line with your wedding that took place", "label_concept": "Q202536", "label": "Latin pop singer, actress, dance musician", "synonyms": "Madonna Latina|La Chica Dorada|The Golden Girl|El Huracán Mexicano|Paulina Susana Rubio Dosamantes", "label_id": 34144, "label_title": "Paulina Rubio"}
{"context_left": "nett Whittingstall\n\n\n\n\n\n1965\n\n–\n\n Canada\n\n \n\n1995 ATP Tour World Championships doubles champion, partnering Patrick Galbraith • ranked doubles world no. 1 for 17 weeks → 7 weeks in 1993 and 10 in 1994\n\n\n\n''''''\n\n1952\n\n–\n\n United States\n\n 1998 \n\n  2 Grand Slam doubles titles → 1973 Wimbledon champion, partnering '''Ilie Năstase''' • 1975 U.S. Open champion, partnering '''Năstase'''\n\n\n\n\n\n1913\n\n2004\n\n United States\n\n \n\n  1 Grand Slam doubles title → 1939 Wimbledon champion, partnering '''", "mention": "Bobby Riggs", "context_right": "''' — 1 Grand Slam mixed doubles title → 1939 United States champion, partnering '''Sarah Palfrey Cooke'''\n\n\n\n''''''\n\n1936\n\n–\n\n Australia\n\n 1991 \n\n  4 Grand Slam doubles titles → 1957 and 1958 French champion, partnering Mal Anderson and '''Neale Fraser''' respectively • 1957 United States champion, partnering '''Fraser''' • 1958 Australian champion, partnering '''Fraser'''\n\n\n\n''''''\n\n1909\n\n1976\n\n/ Germany\n\n 1977 \n\n  2 Grand Slam singles titles → 1934/1936 '''French champion''', 19", "label_concept": "Q54539", "label": "American tennis player", "synonyms": "Robert Larimore Riggs", "label_id": 64660, "label_title": "Bobby Riggs"}
{"context_left": "84 \n\n Q\n\n\n\n  \n\n 1 \n\n Mariano Jiménez \n\n  \n\n 21.05 \n\n Q\n\n\n\n  \n\n 2 \n\n Sandro Viana \n\n  \n\n 21.07 \n\n Q\n\n\n\n  \n\n 1 \n\n Cristián Reyes \n\n  \n\n 21.14 \n\n Q\n\n\n\n  \n\n 2 \n\n Kael Becerra \n\n  \n\n 21.23 \n\n Q\n\n\n\n  \n\n 2 \n\n Michel Mary \n\n  \n\n 21.35 \n\n Q\n\n\n\n  \n\n 1 \n\n Ailson Feitosa \n\n  \n\n 21.42 \n\n Q\n\n\n\n  \n\n 2 \n\n Roberto Murillo \n\n  \n\n 21.53 \n\n Q\n\n\n\n  \n\n 2 \n\n Andrés Rodríguez \n\n  \n\n 21.54 \n\n\n\n\n\n 10 \n\n 1 \n\n Artur Bruno Rojas \n\n  \n\n 21.55 \n\n\n\n\n\n 11 \n\n 2 \n\n ", "mention": "Alex Quiñónez", "context_right": " \n\n  \n\n 21.57 \n\n\n\n\n\n 12 \n\n 2 \n\n Geronimo Goeloe \n\n  \n\n 21.84 \n\n\n\n\n\n 13 \n\n 1 \n\n Franklin Nazareno \n\n  \n\n 21.99 \n\n\n\n\n\n 14 \n\n 1 \n\n Heber Viera \n\n  \n\n 22.45 \n\n\n\n\n\n  \n\n 2 \n\n Augusto Stanley \n\n  \n\n  \n\n\n\n\n\n  \n\n 1 \n\n Rupert Perry \n\n  \n\n  \n\n\n\n\n\n'''Final''' – June 4\n\n\n\n\n\nRank \n\n Name \n\n Nationality \n\n Time \n\n Notes\n\n\n\n  \n\n Daniel Grueso \n\n  \n\n 20.90 \n\n\n\n\n\n  \n\n Mariano Jiménez \n\n  \n\n 21.06 \n\n\n\n\n\n  \n\n Cristián Reyes \n\n  \n\n 21.09 \n\n\n\n\n\n 4 \n\n Kael Bec", "label_concept": "Q3137969", "label": "Ecuadorian sprinter", "synonyms": "", "label_id": 10129, "label_title": "Alex Quiñónez"}
{"context_left": "nd was admitted as the youngest actor ever into The Company Acting Studio in Atlanta, Georgia (2006).  This followed by being the co-host of Lisa Knight and the Round Table (2004), a teen talk show broadcast over the Black Family Channel. Thaxton wrote and co-hosted a few of the shows and as a result, this show received a NAMIC Award in 2004 in the category of Best Children's Show.  Thaxton's acting career began to grow with appearances in Diary of a Mad Black Woman (2005) and ", "mention": "The Gospel", "context_right": " (2005).\n\nThaxton began to want more knowledge on the production end of the projects. To further his education on the technical side of production, he attended and graduated from Miami International University of Art & Design (2007) and Art Institute of Atlanta (2009) with a B.A. in Film, Digital Film, & Television.\n\nAfter completing his education and returning to Atlanta, Georgia, Thaxton's career began to rise quickly due to large roles such as produc", "label_concept": "Q961665", "label": "2005 film by Rob Hardy", "synonyms": "Gospel", "label_id": 70366, "label_title": "The Gospel"}
{"context_left": "viol players in her household. James VI rebuilt the Chapel Royal at Stirling. He followed the tradition of employing lutenists for his private entertainment, as did other members of his family. When James VI went south to take the throne of England in 1603 as James I, he removed one of the major sources of patronage in Scotland. The Chapel Royal now began to fall into disrepair, and the court in Westminster would be the only major source of royal musical patronage. ", "mention": "Holyrood Abbey", "context_right": " was remodelled as a chapel for Charles I's royal visit in 1633, but musical worship in the palace came to an end after the chapel was sacked by a mob. Holyrood would be reclaimed by Charles II and became a centre of worship again during the future James VII's residency in the early 1680s, but was sacked by an anti-papist mob during the Glorious Revolution in 1688.\n\n==Middle Ages==\n\nT", "label_concept": "Q966862", "label": "", "synonyms": "", "label_id": 54353, "label_title": "Holyrood Abbey"}
{"context_left": "\n\n'''St. Peter and St. Paul's Church''' () of Wissembourg is frequently, but incorrectly, referred to as the second largest Gothic church of Alsace after Strasbourg Cathedral. However, the building, with its interior ground surface area of  () most probably is the second largest Gothic church in ", "mention": "Bas-Rhin", "context_right": " which is one of the two departments of the Alsace region. The former abbey church (''abbatiale'') of Wissembourg's famous Benedictine abbey now serves as the main Roman Catholic parish church of the town.\n\nThe church displays a Romanesque bell tower, the sole remain of the church built in the 11th century under the direction of abbot Samuel, and is thus a station on the ''Route Romane d'Alsace''. The major part of the currently visible", "label_concept": "Q12717", "label": "French department", "synonyms": "", "label_id": 47938, "label_title": "Bas-Rhin"}
{"context_left": "ofessor of Colour Chemistry and Dyeing at the University of Leeds.\n\n== Biography ==\n\nPerkin was the second son of Sir William Henry Perkin, FRS, who founded the aniline dye industry, and was born on 13 December 1861 at Sudbury, close to his father's dyeworks at Greenford. His brother was William Henry Perkin, Jr., FRS, Professor of Chemistry at Manchester and Oxford universities. He was educated at the ", "mention": "City of London School", "context_right": " (1872–1878).\n\nPerkin married Annie Florence Bedford in 1887 and is buried with his wife in Adel Churchyard, Leeds.\n\n== Academic career ==\n\nPerkin entered the Royal College of Chemistry (now part of Imperial College London) in 1878 where he published his first paper at the age of 19.  After a year (1880–81) at Anderson's College, Glasgow (now part of the University of Strathclyde), Perkin joined the Dyeing Departme", "label_concept": "Q2654767", "label": "school in the City of London, England", "synonyms": "", "label_id": 9580, "label_title": "City of London School"}
{"context_left": "prior to the outbreak of the Second World War, being granted a probationary commission as a pilot officer on 4 July 1939. His commission was confirmed and he was promoted to flying officer on 7 September 1939. Fielding Johnson served as an aerial gunner with 'A' Fight, 214 Squadron and was the oldest rear gunner in the service in 1940–41. He was promoted to flight lieutenant on 7 September 1940, and was serving as an acting-", "mention": "squadron leader", "context_right": " when awarded the Distinguished Flying Cross on 22 September 1942. He was promoted to squadron leader on 1 July 1944.\n\n==References==\n\n;Bibliography\n* \n\n\n\n\n\n\n\n\n\n\n\n", "label_concept": "Q11912077", "label": "OF-3 rank in the Royal Air Force and other air forces", "synonyms": "Sqn Ldr|SQNLDR|S/L", "label_id": 46234, "label_title": "Squadron Leader"}
{"context_left": "e by a same player \n\n 8 seconds \n\n October 17, 2013 (First period vs. Islanders. Taylor Hall at 15:52 and 16:00. Goaltender was Evgeni Nabokov).\n\n\n\n Fastest Hat Trick for in one game \n\n 2 minutes, 1 second \n\n October 12, 2006 vs. Sharks by Ryan Smyth. Goaltender was Evgeni Nabokov.\n\n\n\n Fastest Hat Trick from start of a game \n\n 7 minutes, 53 seconds \n\n March 30, 2013 vs. Canucks by Taylor Hall. Goaltenders were Cory Schneider 1 and ", "mention": "Roberto Luongo", "context_right": " 2.\n\n\n\n===Player===\n\n\n\n\n\n \n\n Total\n\n\n\n Most goals \n\n 5 \n\n Wayne Gretzky February 18, 1981 vs. Blues (Goaltenders were Mike Liut 3 and Ed Staniowski 2).Wayne Gretzky – December 30, 1981 vs. Flyers (Goaltender was Pete Peeters 4. Gretzky also scored one goal into an empty net).Jari Kurri – November 19, 1983 vs. Devils (Goaltenders were Ron Low 2 and Glenn Resch 3).Pat Hughes (", "label_concept": "Q471499", "label": "Canadian ice hockey goaltender", "synonyms": "", "label_id": 4475, "label_title": "Roberto Luongo"}
{"context_left": "\n\n'''Biathlon at the ", "mention": "1976 Winter Olympics", "context_right": "''' consisted of two biathlon events, held at Seefeld. The events began on 6 February and ended on 13 February 1976.\n\n==Medal summary==\n\nThree nations won medals in biathlon, the Soviet Union leading the medal table with three medals (2 gold, 1 bronze). Nikolay Kruglov led the individual medal table, winning the individual race, and adding a gold medal in the relay.\n\n===Medal table===\n\n\n\n\n\n\n 1 \n\n  \n\n 2 \n\n 0 \n\n 1 \n\n 3\n\n\n\n 2 \n\n  \n\n 0 \n\n 2 \n\n 0 \n\n 2\n\n\n\n 3 \n\n  \n\n 0 \n\n ", "label_concept": "Q9651", "label": "12th edition of Winter Olympics, held in Innsbruck (Austria) in 1976", "synonyms": "Innsbruck 1976|XII Olympic Winter Games", "label_id": 31960, "label_title": "1976 Winter Olympics"}
{"context_left": " (military)|brevet second lieutenant in the Topographical Engineers. His initial assignment was assistant topographical engineer of the Department of Oregon at Fort Vancouver.\n\n==Civil War==\n\n===Engineering assignments===\nAfter the start of the Civil War, Wilson received promotions to second and first lieutenant and became the topographical engineer for the ", "mention": "Port Royal Expeditionary Force", "context_right": ", from September 1861 to March 1862. As the topographical engineer for the Department of the South, he took part in the Battle of Fort Pulaski at the mouth of the Savannah River and received a brevet promotion to major in the regular army for his service. He transferred to the Army of the Potomac in April 1862 and served as its topographic engineer, but also as an aide-de-camp to Maj. Gen. ", "label_concept": "Q2889687", "label": "", "synonyms": "", "label_id": 57561, "label_title": "Battle of Port Royal"}
{"context_left": "nzhi Makhachkala – 2001\n* Ruslan Abishov – FC Rubin Kazan – 2013\n* Emin Agaev – FC Torpedo-ZIL Moscow – 2001\n* Tarlan Ahmadov – FC Fakel Voronezh – 2000\n* Arif Asadov – FC Spartak Vladikavkaz, FC Tyumen – 1994, 1998\n* Deni Gaisumov – PFC CSKA Moscow, FC Terek Grozny – 1995, 1997, 2005\n* Vali Gasimov – FC Spartak Moscow, FC Dynamo Moscow – 1992\n* '''Elbeyi Guliyev''' – FC Ural Sverdlovsk Oblast – 2016\n* Gurban Gurbanov – ", "mention": "FC Fakel Voronezh", "context_right": " – 2000–2001\n* Ruslan İdiqov – FC KamAZ-Chally Naberezhnye Chelny – 1995\n* Vagif Javadov – FC Volga Nizhny Novgorod – 2011\n* Dmitriy Kramarenko – FC Dynamo Moscow, FC Torpedo Moscow, FC Alania Vladikavkaz, PFC CSKA Moscow – 1993–2002\n* Vladislav Lemish – FC Kuban Krasnodar, PFC CSKA Moscow, FC Baltika Kaliningrad – 1992, 1994, 1997\n* Vyaçeslav Lıçkin – FC Dynamo Stavropol, FC Tyumen – 1992, 1998\n* Murad Megamadov – FC Zhemch", "label_concept": "Q1388889", "label": "Football team from Voronezh (Russia)", "synonyms": "", "label_id": 23575, "label_title": "FC Fakel Voronezh"}
{"context_left": " With these icons, he provides on-line commentary for the games he's been in charge of producing. \n\nNeo Geo Hakase has worked on many ''The King of Fighters'' and ''Metal Slug'' games. He is the producer of ''The King Of Fighters 2002 Unlimited Match''.\n\n==SNK Works==\n*''Twinkle Star Sprites: La Petite Princesse - debugger\n*''Metal Slug 3D - assistant producer\n*''Metal Slug 6 - assistant product manager\n*''The King of Fighters XI - assistant producer\n*''", "mention": "Days of Memories", "context_right": " - (first three titles) assistant producer\n*''KOF: Maximum Impact 2 - assistant product manager\n*''KOF: Maximum Impact Regulation A - assistant product manager\n*''Doki Doki Majo Shinpan! - assistant product manager\n*''Metal Slug 7 - assistant producer\n*''The King Of Fighters '98 Ultimate Match - producer and main planner\n*''The King Of Fighters 2002 Unlimited Match - producer\n\n==References==\n\n\n== External links ==\n*  Neo Geo Hakase's blog \n*  Interview with Neo Geo Hakase\n*  Dr", "label_concept": "Q5243387", "label": "", "synonyms": "", "label_id": 75492, "label_title": "Days of Memories"}
{"context_left": " by Bob Walters  and produced by Viking Aircraft LLC of Elkhorn, Wisconsin. The aircraft is supplied as a kit or as plans for amateur construction.\n\n==Design and development==\nThe Dragonfly is a two-seater variant of the Rutan Quickie. The aircraft features a tandem wing layout with a forward wing mounted low and the other behind the cockpit in a shoulder position, a two-seats-in-side-by-side configuration enclosed cockpit under a bubble canopy, fixed ", "mention": "landing gear", "context_right": " and a single engine in tractor configuration. The cockpit is  wide\n\nThe aircraft is made from composites. Its forward  span wing employs a GU25-5(11)8 mod airfoil, when the aft wing (span 22 ft) uses an Eppler 1212 airfoil. Both wings have a total area of . Standard engines used include the  Volkswagen air-cooled engine and the  Jabiru 2200 four-stroke powerplants. Construction time from the supplied kit is estimated as 700 hours, while from plans is estimated at over 1200", "label_concept": "Q4353692", "label": "album by Devin the Dude", "synonyms": "", "label_id": 74534, "label_title": "Landing Gear"}
{"context_left": "igins ==\nKonrad Zdarsa was born on June 7, 1944, in the village of Hainichen in central Saxony. He was the seventh child of Austrian Johann Zdarsa and Bavarian Elisabeth Zdarsa (née Goppel). Konrad Zdarsa held Austrian citizenship based on his father's nationality and was able to travel abroad without restrictions even from communist East Germany.\n\nHis late maternal uncle Alfons Goppel (1905 - 1991), was a German politician in the ", "mention": "CSU Party", "context_right": " and Bavarian Prime Minister from 1962 to 1978. His cousin, Thomas Goppel is a German politician in the CSU.\n\n== Life ==\nAs bishop of Görlitz (2007)\nAfter finishing tenth grade, Zdarsa was initially prohibited from higher education and instead trained vocationally as a machinist in a factory in Hainichen. Later, after he was able to sit for his Abitur, Zdarsa studied catholic theology and philosophy at the seminary of Erfurt.\n\nOn March 16, 1974 in D", "label_concept": "Q49763", "label": "conservative party in Germany, mainly from Bavaria", "synonyms": "CSU|Christlich-Soziale Union|Christian Social Union in Bavaria", "label_id": 48550, "label_title": "Christian Social Union of Bavaria"}
{"context_left": "r Crespo (born 1989), Panamanian Olympian swimmer\n*Felipe Crespo (born 1973), Puerto Rican baseball player\n*Hernán Crespo (born 1975), Argentine footballer\n*Israel Crespo (1986– 2007), Puerto Rican boxer\n*Iván Crespo (Secunza) (born 1984), Spanish footballer\n*Javier Crespo, Spanish Paralympic swimmer\n*Jesus Muñoz Crespo (1899–1979), Portuguese footballer\n*Joan Crespo (born ?), Spanish slalom canoer\n*José Álvarez Crespo (born 1945), Mexican Olympic footballer\n*", "mention": "José Ángel Crespo", "context_right": " (Rincón) (born 1987), Spanish footballer\n*José Antonio Crespo (Ortiz) (born 1977), Spanish badminton player\n*José Manuel Colmenero Crespo (born 1973), Spanish footballer\n*José Manuel Crespo (born 1972), Spanish Olympian sprint canoer\n*Milagros Crespo (born 1979), Cuban Olympic beach volleyball player\n*Rogelio Crespo (1891–?), Cuban baseball player\n*Salvador Crespo (Romera) (born 1983), Spanish distance runner\n\n==Places==\n*Crespo, Entre Ríos, Argentine city in the p", "label_concept": "Q513874", "label": "Spanish footballer", "synonyms": "", "label_id": 4790, "label_title": "José Ángel Crespo"}
{"context_left": "hich is, during that time, named the Coca-Cola Tigers. He was also included in the Mythical first team twice.\n\nDuring the third conference of the 2004-05 Season, Peek was traded back along with John Arigo  to his former team, the Coca-Cola Tigers in exchange for former Alaska player Jeffrey Cariaso and Reynel Hugnatan.\n\nIn the 2007-08 Season, the Tigers traded Peek and a first round draft pick to Talk N Text in exchange for disgruntled star Asi Taulava.\n\nBefore the 2010-11 ", "mention": "PBA", "context_right": " Season ended, the Sta.Lucia Realtors announced that the team had been put on sale and Peek was dealt to the Realtors in a controversial trade  that involved Sta. Lucia stars Kelly Williams and Ryan Reyes. Peek played the few remaining games in Sta. Lucia before going back to Talk N Text at the start of the 2011-12 PBA Season.\n\nOn November 7, 2011, Peek was shot in the neck by an unidentified gunman at the parking lot of the RFM Sports Center in Pi", "label_concept": "Q1816551", "label": "", "synonyms": "PBA", "label_id": 24270, "label_title": "Philippine Basketball Association"}
{"context_left": "ssed in her trademark starched shirt and tuxedo, hair immaculately coiffed, Monáe's face is an opaque mask of perfection: all silken smooth skin, button nose and glassy brown eyes.\" She has described her tuxedos as being a uniform for her career and she has stated that she wears them when she is working. She also featured in the \"Style 100\" of ''InStyle'' magazine.\n\n==Personal life==\nMonáe has never personally addressed the rumors of her sexuality in public. During a 2011 interview with ''", "mention": "London Evening Standard", "context_right": "'' she said that when it comes to her sexuality, she \"only dates androids,\" a reference to her musical alter-ego found in many of her songs. She has also said, \"I speak about androids because I think the android represents the new 'Other.' You can compare it to being a lesbian or being a gay man or being a black woman... What I want is for people who feel oppressed or feel like the 'Other' to connect with the music and to feel like, 'She represents who I am',\" adding that she would talk about ", "label_concept": "Q666494", "label": "daily tabloid newspaper in London", "synonyms": "Evening Standard", "label_id": 5468, "label_title": "London Evening Standard"}
{"context_left": ")—Judges\n* (שְׁמוּאֵל / Shmû’ēl)—Samuel\n* (מלכים / M'lakhim)—Kings\n* (יְשַׁעְיָהוּ / Yĕsha‘ăyāhû)—Isaiah\n* (יִרְמְיָהוּ / Yirmyāhû)—Jeremiah\n* (יְחֶזְקֵיאל / Yĕkhezqiēl)—Ezekiel\n\nThe Twelve Minor Prophets (תרי עשר, ''Trei Asar'', \"The Twelve\") are considered one book.\n* (הוֹשֵׁעַ / Hôshēa‘)—Hosea\n* (יוֹאֵל / Yô’ēl)—Joel\n* (עָמוֹס / ‘Āmôs)—", "mention": "Amos", "context_right": "\n* (עֹבַדְיָה / ‘Ōvadhyāh)—Obadiah\n* (יוֹנָה / Yônāh)—Jonah\n* (מִיכָה / Mîkhāh)—Micah\n* (נַחוּם / Nakḥûm)—Nahum\n* (חֲבַקּוּק /Khăvhakûk)—Habakkuk\n* (צְפַנְיָה / Tsĕphanyāh)—Zephaniah\n* (חַגַּי / Khaggai)—Haggai\n* (זְכַרְיָה / Zkharyāh)—Zechariah\n* (מַלְאָכִי / Mal’ākhî)—Malachi\n\n=== Ketuvim ===\n\n\n''Ketuvim'' (כְּתוּבִי", "label_concept": "Q174677", "label": "book of the Bible", "synonyms": "Amos", "label_id": 65696, "label_title": "Book of Amos"}