{"context_left": "In males, the multivariable-adjusted odds ratios (95% confidence interval) of T2DM for increasing quintiles of FT3, FT4, and FT3 / FT4 ratios were 1.00, 0.75(0.63 to 0.89), 0.70(0.58 to 0.84), 0.63(0.52 to 0.76), 0.56(0.46 to 0.68; P for trend < 0.0001); 1.00, 1.05(0.87 to 1.27), 1.16(0.96 to 1.40), 1.09(0.90 to 1.31), 1.29(1.07 to 1.56; P for trend = 0.01); and 1.00, 0.69(0.58 to 0.83), 0.72(0.60 to 0.86), 0.59(0.48 to 0.71), and 0.55(0.46 to 0.66; P for trend < 0.0001), respectively. Similar results also were observed in females. In contrast, a strong negative correlation between TSH and T2DM was observed in males, but not in females. This study demonstrated that decreased FT3, FT3 / FT4 ratios, and increased FT4 levels are independently related to a higher prevalence of ", "mention": "T2DM", "context_right": " in both males and females, and TSH is inversely related to T2DM in males only.", "label_concept": "C0011860", "label": "A subclass of DIABETES MELLITUS that is not INSULIN-responsive or dependent (NIDDM). It is characterized initially by INSULIN RESISTANCE and HYPERINSULINEMIA; and eventually by GLUCOSE INTOLERANCE; HYPERGLYCEMIA; and overt diabetes. Type II diabetes mellitus is no longer considered a disease exclusively found in adults. Patients seldom develop KETOSIS but often exhibit OBESITY.", "label_id": 4175, "label_title": "Diabetes Mellitus, Non-Insulin-Dependent"}
{"context_left": "Low prevalence of malnourishment among household contacts of patients with tuberculosis in Guinea-Bissau An urban demographic surveillance site in Bissau, the capital of Guinea-Bissau, West Africa .BACKGROUND We hypothesised that if previous malnutrition plays a part in acquiring active tuberculosis (TB) disease, households of TB cases would have a higher prevalence of malnutrition than those of healthy controls. A cross-sectional study comparing nutritional and socio-economic status of all newly diagnosed patients with TB in 2014 with household contacts (persons residing in the household of TB cases) and random controls. Exclusion criteria were extra-pulmonary TB, age <15 years and pregnancy. Prevalence of ", "mention": "malnutrition", "context_right": " was 5% in household contacts and healthy controls, and 51% in patients with TB. Patients with TB had 22% (95%CI 19-25) lower body weight, 22% (95%CI 20-25) lower body mass index and 22% (95%CI 19-24) lower mid-upper arm circumference than healthy controls (P < 0.001); household contacts and healthy controls were comparable for all measures. The socio-economic status of households with TB cases was lower. We did not find a higher prevalence of malnourishment in households with TB cases. This finding did not support the hypothesis that malnourishment was an important causative factor for the development of active TB among patients in this study.", "label_concept": "C0162429", "label": "A condition caused by not getting enough calories or the right amount of key nutrients, such as vitamins and minerals, that are needed for health. Malnutrition may occur when there is a lack of nutrients in the diet or when the body cannot absorb nutrients from food. Cancer and cancer treatment may cause malnutrition.", "label_id": 28203, "label_title": "Undernutrition syndrome, NOS"}
{"context_left": "Environmental Exposure to Cadmium: Health Risk Assessment and its Associations with Hypertension and Impaired Kidney Function Cadmium (Cd) is a toxic metal. This study was aimed to estimate the potential health risks in a Cd - polluted district in China, and examine the relationship between urinary cadmium (UCd) and ", "mention": "hypertension", "context_right": " and impaired kidney function at low exposure levels (UCd: GM 1.3 μg/g creatinine). Blood pressure measurement, questionnaires, and collection of urinary samples were conducted from 217 residents. Environmental samples, food, and cigarette samples were collected and detected to estimate the risks posed by Cd and the contribution of inhalation, ingestion, and dermal contact pathways to these risks. A logistic regression model was used in examining associations between exposure and hypertension and impaired kidney function. Results show that this population is at high risk. For non-smokers, incremental lifetime cancer risk (ILCR) and hazard quotient (HQ) are 1.74E-04 and 2.96, and for smokers, they are 1.07E-03 and 52.5, respectively. Among all exposure pathways, smoking and foods cause the major increases in ILCR and HQ. UCd is significantly associated with", "label_concept": "C0020538", "label": "A blood pressure of 140/90 or higher. High blood pressure usually has no symptoms. It can harm the arteries and cause an increase in the risk of stroke, heart attack, kidney failure, and blindness.", "label_id": 8578, "label_title": "Hypertensive disease (disorder)"}
{"context_left": "Iron Deficiency Is Common During Remission in Children With Inflammatory Bowel Disease The aim was to study prevalence of iron deficiency in children with inflammatory bowel disease (IBD) during remission. In addition, there was an observational evaluation of hematological response to oral iron. A population-based retrospective study including 90 Swedish children (median 13 years) with IBD was performed. Patient records covered in median 25 months. Iron deficiency was present in 70/77 children (91%) in which iron status could be assessed. In clinical and biochemical remission, iron deficiency was found in 57/67 (85%) of children, and 23 (34%) of them had iron deficiency anemia. Thirty-six iron-deficient children were prescribed oral iron supplementation and 32 (89%) improved hemoglobin levels over 6 months. In conclusion, ", "mention": "iron deficiency", "context_right": " is common during clinical remission in children with IBD, even in cohorts with low prevalence of anemia. Therefore, regular biochemical screening for iron deficiency is warranted during all stages of disease, irrespective of symptoms and inflammatory blood markers.", "label_concept": "C0240066", "label": "", "label_id": 31402, "label_title": "Iron deficiency, NOS"}
{"context_left": "Beta-Adrenergic Receptor Blockers in Hypertension: Alive and Well Beta-adrenergic receptor blockers (β-blockers) are an appropriate treatment for patients having systemic hypertension (HTN) who have concomitant ischemic heart disease (", "mention": "IHD", "context_right": "), heart failure, obstructive cardiomyopathy, aortic dissection or certain cardiac arrhythmias. β-Blockers can be used in combination with other antiHTN drugs to achieve maximal blood pressure control. Labetalol can be used in HTN emergencies and urgencies. β-Blockers may be useful in HTN patients having a hyperkinetic circulation (palpitations, tachycardia, HTN, and anxiety), migraine headache, and essential tremor. β-Blockers are highly heterogeneous with respect to various pharmacologic properties: degree of intrinsic sympathomimetic activity, membrane stabilizing activity, β1 selectivity, α1-adrenergic blocking effects, tissue solubility, routes of systemic elimination, potencies and duration of action, and specific properties may be important in the selection of a drug for clinical use. β-Blocker usage to reduce perioperative myocardial ischemia and cardiovascular (CV) complications may not benefit as many patients as was once hoped, and", "label_concept": "C0151744", "label": "Onemocnění srdce charakterizované nedostatečným prokrvením – ischemií. Porušeno je zásobení kyslíkem (hypoxie) a živinami i odvádění zplodin látkové výměny (vzniká lokální acidóza, iontové změny). Podkladem je zúžení (popř. uzávěr) koronárních tepen obv. aterosklerózou (aterosklerotický plát, trombóza, spasmus). Hlavními projevy ICHS jsou zejména angina pectoris a infarkt myokardu. Označují se jako bolestivé (algické) formy. Dalšími projevy ICHS mohou být arytmie nebo srdeční selhání (ischemie zvyšuje elektrickou nestabilitu myokardu a má negativní působení na kontraktilitu). K vzniku ICHS přispívají faktory, které jsou rizikovými faktory aterosklerózy (zejm. hyperlipoproteinemie, hypertenze, diabetes, kouření, stres atd.). V diagnóze se uplatňuje EKG, zátěžové testy (ergometrie), klidová i zátěžová echokardiografie, thalliový scan, biochemické vyšetření u akutní ischemie (infarktu). Zúžení koronárních tepen se zjišťuje koronarografií. V léčbě se používají nitráty, betablokátory, antagonisté kalcia, antiagregační léčba aj. V řadě případů se provádějí zákroky přímo na věnčitých tepnách – na otevřeném srdci (bypass) nebo perkutánně katetrizací (PTCA, stent). (cit. Velký lékařský slovník online, 2012 http://lekarske.slovniky.cz/ )", "label_id": 20381, "label_title": "Ischaemic heart disease NOS (disorder)"}
{"context_left": "Identification of gene mutation and prenatal diagnosis in a family with X-linked ichthyosis X-linked ichthyosis (XLI) is a metabolic disease with steroid sulfatase deficiency and often occurs at birth or shortly after birth. The encoding gene of steroid sulfatase, STS, is located on the short arm of the X chromosome, and STS deletion or mutation can lead to the development of this ", "mention": "disease", "context_right": ". This study collected the data on the clinical phenotype from a family, and the proband, a boy aged 11 years with full-term vaginal delivery, had dry and rough skin and black-brown scaly patches, mainly in the abdomen and extensor aspect of extremities. Peripheral blood samples were collected from each family member and DNA was extracted. Multiplex ligation-dependent probe amplification (MLPA) was used to measure the copy number of STS on the X chromosome. Whole-genome microarray was used to determine the size of the segment with microdeletion in the X chromosome. MLPA was then used for prenatal diagnosis for the mother of the proband. The results revealed that the proband and another two male patients had hemizygotes in STS deletion. Gene microarray identified a rare deletion with a", "label_concept": "C0012634", "label": "Conceptually broad term referring primarily to physical illness. Also used when particular disorders are not specified. Use a more specific term if possible. For general discussions of health impairment consider also the term HEALTH.", "label_id": 4385, "label_title": "Clinical disease AND/OR syndrome present"}
{"context_left": "Changes in physical activity and sedentary behaviour following pulmonary rehabilitation in patients with COPD A more profound investigation about the responses in activity levels following pulmonary rehabilitation (PR) in patients with ", "mention": "COPD", "context_right": " is needed. We aimed to describe groups of patients with COPD according to patterns of change in physical activity and sedentary behaviour following PR. 90 patients with COPD (60% male; mean age 67 ± 8; median FEV1 47 (32-62) %pred) completed a comprehensive PR programme. A triaxial accelerometer was used to assess the time in sedentary behaviour, light activities and moderate-to-vigorous physical activity (MVPA). Additionally, exercise capacity, quality of life, and symptoms of anxiety and depression were assessed before and after PR. Six groups with different patterns of change in physical activity and sedentary behaviour were identified. The two most prevalent patterns were represented by good responders (increase in physical activity and reduction in sedentary behaviour, 34%) and poor responders (decrease in physical activity and increase in", "label_concept": "C0024117", "label": "<p>Chronic Obstructive Pulmonary Disease (COPD) makes it hard for you to breathe. Coughing up mucus is often the first sign of COPD. Chronic <a href='http://www.nlm.nih.gov/medlineplus/chronicbronchitis.html'>bronchitis</a> and <a href='http://www.nlm.nih.gov/medlineplus/emphysema.html'>emphysema</a> are common COPDs. </p><p>Your airways branch out inside your lungs like an upside-down tree. At the end of each branch are small, balloon-like air sacs. In healthy people, both the airways and air sacs are springy and elastic. When you breathe in, each air sac fills with air like a small balloon. The balloon deflates when you exhale. In COPD, your airways and air sacs lose their shape and become floppy, like a stretched-out rubber band.</p><p>Cigarette smoking is the most common cause of COPD. Breathing in other kinds of irritants, like pollution, dust or chemicals, may also cause or contribute to COPD. <a href='http://www.nlm.nih.gov/medlineplus/quittingsmoking.html'>Quitting smoking</a> is the best way to avoid developing COPD. </p><p>Treatment can make you more comfortable, but there is no cure.</p><p >NIH: National Heart, Lung, and Blood Institute</p>", "label_id": 10332, "label_title": "Chronic obstructive lung disease (disorder)"}
{"context_left": "Risk stratification for major adverse cardiac events and ventricular tachyarrhythmias by cardiac MRI in patients with cardiac sarcoidosis The presence of myocardial fibrosis by cardiac MRI has prognostic value in cardiac sarcoidosis, and localisation may be equally relevant to clinical outcomes. We aimed to analyse cardiac damage and function in detail and explore the relationship with clinical outcomes in patients with cardiac sarcoidosis using cardiac MRI. We included 81 consecutive patients with cardiac sarcoidosis undergoing cardiac MR. Left ventricular mass and fibrosis mass were calculated, and localisation was analysed using a 17-segment model. Participants underwent follow-up through 2015, and the development of major adverse cardiac events including ", "mention": "ventricular tachyarrhythmias", "context_right": " was recorded. Increased left ventricular fibrosis mass was associated with increased prevalence of ventricular tachyarrhythmias (p<0.001). When localisation was defined as the sum of late gadolinium enhancement in the left ventricular basal anterior and basal anteroseptal area s, or the right ventricular area, it was associated with ventricular tachyarrhythmias (p<0.001). Kaplan-Meier analysis during a median follow-up of 22.1 months showed that both the mass and localisation groupings for fibrosis were significantly associated with major adverse cardiac events or ventricular tachyarrhythmias and that when combined, the risk stratification was better than for each variable alone (p<0.001, respectively). By Cox-proportional hazard risk analysis, the localisation grouping was an independent predictor for the both. In patients with cardiac sarcoidosis, both fibrosis mass and its localisation to the basal anterior /", "label_concept": "CUI-less", "label": "", "label_id": 124132, "label_title": "NIL"}
{"context_left": "HELLP Syndrome The hemolysis, elevated liver enzymes, and low platelet count (HELLP) syndrome is frequently observed in mothers whose offspring have long-chain fatty acid oxidation defects. We previously found that fatty acid oxidation is compromised not only in these inborn errors of metabolism but also in human umbilical vein endothelial cells (HUVECs) from all pregnancies complicated by the HELLP syndrome. Sirtuins are oxidized nicotinamide adenine dinucleotide (NAD(+))dependent deacetylases linked to the metabolic status of the cell. SIRT 4 is known to have regulatory functions in fatty acid oxidation. The HELLP syndrome is often associated with short-term hypoxia. We studied sirtuins (SIRT 1, SIRT 3, and SIRT 4) in HUVECs from ", "mention": "pregnancies complicated", "context_right": " by the HELLP syndrome and uncomplicated pregnancies exposed to hypoxia (n = 7 controls, 7 HELLP; 0, 10, 60, or 120 minutes of 2% O2). Protein levels of SIRT 4 were significantly higher in HUVECs from HELLP compared to control after 60 and 120 minutes of hypoxia. The NAD(+) levels increased in a time - dependent manner.", "label_concept": "C0032962", "label": "The co-occurrence of pregnancy and a disease. The disease may precede or follow conception and it may or may not have a deleterious effect on the pregnant woman or fetus.", "label_id": 14211, "label_title": "Complicated pregnancy, NOS"}
{"context_left": "A study on knowledge and awareness about tuberculosis in senior school children in Bangalore, India Tuberculosis (TB) is an infectious disease caused by Mycobacterium tuberculosis (M. tuberculosis), commonly affecting the lungs. All health care professionals including the pharmacists provide a valuable public health role in promoting community awareness of ", "mention": "TB", "context_right": " particularly in reducing stigma attached to TB. Thus, creating awareness at a community level could play a vital role in control and prevention of TB. To determine whether educational intervention would affect the level of TB awareness among students of selected schools and pre-university colleges (PUCs) in Bangalore urban and Bangalore rural regions. The present study was conducted among the students of 8th, 9th, 10th and PUC in Bangalore rural and urban jurisdiction (n=2635). A questionnaire was designed in English and Kannada language, consisting of 20 questions with multiple-choice answers. A 30- minute visual health education was given on TB in English, followed by general pictorial presentation, and the data were collected as pre-test and post-test. Data collected from 2635 participants during pre - and post -", "label_concept": "C0041296", "label": "A chronic, recurrent infection caused by the bacterium Mycobacterium tuberculosis. Tuberculosis (TB) may affect almost any tissue or organ of the body with the lungs being the most common site of infection. The clinical stages of TB are primary or initial infection, latent or dormant infection, and recrudescent or adult-type TB. Ninety to 95% of primary TB infections may go unrecognized. Histopathologically, tissue lesions consist of granulomas which usually undergo central caseation necrosis. Local symptoms of TB vary according to the part affected; acute symptoms include hectic fever, sweats, and emaciation; serious complications include granulomatous erosion of pulmonary bronchi associated with hemoptysis. If untreated, progressive TB may be associated with a high degree of mortality. This infection is frequently observed in immunocompromised individuals with AIDS or a history of illicit IV drug use. --2004", "label_id": 17456, "label_title": "Tuberculous"}
{"context_left": "within 2.5s at pH 6.5 in 0.1M sodium phosphate buffer containing 100μM H2O2 and 30⁰C, when operated at -0.2V against Ag/AgCl. The H bN Ps/ A uE exhibited Vmax of 5.161±0.1 μA cm(-2) with Michaelis-Menten constant (Km) of 0.1±0.01mM. The biosensor showed lower detection limit (1.0μM), high sensitivity (129±0.25μA cm(-2) mM(-1)) and wider linear range (1.0-1200μM) for H2O2 as compared to earlier biosensors. The analytical recoveries of added H2O2 in serum (0.5μM and1.0μM) were 97.77% and 98.01% respectively and within and between batch coefficients of variation (CV) were 3.16% and 3.36% respectively. There was a good correlation between sera H2O2 values obtained by standard enzymic colourimetric method and the present biosensor (R(2)=0.99). The biosensor measured H2O2 level in sera of apparently healthy subjects and persons suffering from ", "mention": "diabetes type II", "context_right": ". The Hb NPs / Au electrode lost 10% of its initial activity after 90 days of its regular uses, when stored dry at 4(o)C.", "label_concept": "C0011860", "label": "A subclass of DIABETES MELLITUS that is not INSULIN-responsive or dependent (NIDDM). It is characterized initially by INSULIN RESISTANCE and HYPERINSULINEMIA; and eventually by GLUCOSE INTOLERANCE; HYPERGLYCEMIA; and overt diabetes. Type II diabetes mellitus is no longer considered a disease exclusively found in adults. Patients seldom develop KETOSIS but often exhibit OBESITY.", "label_id": 4178, "label_title": "Diabetes mellitus -adult onset"}
{"context_left": "is a rare autoimmune disease that leads to progressive muscle weakness and is common during female reproductive years. The myasthenic mother and her newborn must be observed carefully, as complications during all stages of pregnancy and the puerperium may arise suddenly. Preeclampsia is a common obstetrical condition for which magnesium sulfate is used for seizure prophylaxis. However, magnesium sulfate is strongly contraindicated in MG as it impairs already slowed nerve - muscle connections. Similarly, many first-line antihypertensive medications, including calcium channels blockers and β-blockers, may lead to MG exacerbation. This case describes the effective obstetrical management of a patient with MG who developed severe preeclampsia. The effective use of levetiracetam and various antihypertensive medications including intravenous labetalol is described. A review of the ten reported cases of ", "mention": "MG", "context_right": " complicated by preeclampsia is examined to aggregate observations of clinical care, with focus on delivery methods, anticonvulsants, and antihypertensive medications.", "label_concept": "C0026896", "label": "<p>Myasthenia gravis is disease that causes weakness in the muscles under your control. It happens because of a problem in communication between your nerves and muscles. Myasthenia gravis is an <a href='http://www.nlm.nih.gov/medlineplus/autoimmunediseases.html'>autoimmune disease</a>. Your body's own immune system makes antibodies that block or change some of the nerve signals to your muscles. This makes your muscles weaker.</p><p>Common symptoms are trouble with eye and eyelid movement, facial expression and swallowing. But it can also affect other muscles. The weakness gets worse with activity, and better with rest..</p><p>There are medicines to help improve nerve-to-muscle messages and make muscles stronger. With treatment, the muscle weakness often gets much better. Other drugs keep your body from making so many abnormal antibodies. There are also treatments which filter abnormal antibodies from the blood or add healthy antibodies from donated blood. Sometimes surgery to take out the thymus gland helps.</p><p>For some people, myasthenia gravis can go into remission and they do not need medicines. The remission can be temporary or permanent.</p><p>If you have myasthenia gravis, it is important to follow your treatment plan. If you do, you can expect your life to be normal or close to it.</p><p >NIH: National Institute of Neurological Disorders and Stroke</p>", "label_id": 11377, "label_title": "Myasthenia gravis"}
{"context_left": "Sevoflurane postconditioning improves myocardial mitochondrial respiratory function and reduces ", "mention": "myocardial ischemia", "context_right": " - reperfusion injury by up-regulating HIF-1 Sevoflurane postconditioning (SPostC) can exert myocardial protective effects similar to ischemic preconditioning. However, the exact myocardial protection mechanism by SPostC is unclear. Studies indicate that hypoxia-inducible factor-1 (HIF-1) maintains cellular respiration homeostasis by regulating mitochondrial respiratory chain enzyme activity under hypoxic conditions. This study investigated whether SPostC could regulate the expression of myocardial HIF-1α and to improve mitochondrial respiratory function, thereby relieving myocardial ischemia - reperfusion injury in rats. The myocardial ischemia - reperfusion rat model was established using the Langendorff isolated heart perfusion apparatus. Additionally, postconditioning was performed using sevoflurane alone or in combination with the HIF-1α inhibitor 2-methoxyestradiol (2ME2). The changes in hemodynamic parameters, HIF-1α protein expression levels, mitochondrial respiratory function and enzyme activity, mitochondrial reactive oxygen species (ROS)", "label_concept": "C0151744", "label": "Onemocnění srdce charakterizované nedostatečným prokrvením – ischemií. Porušeno je zásobení kyslíkem (hypoxie) a živinami i odvádění zplodin látkové výměny (vzniká lokální acidóza, iontové změny). Podkladem je zúžení (popř. uzávěr) koronárních tepen obv. aterosklerózou (aterosklerotický plát, trombóza, spasmus). Hlavními projevy ICHS jsou zejména angina pectoris a infarkt myokardu. Označují se jako bolestivé (algické) formy. Dalšími projevy ICHS mohou být arytmie nebo srdeční selhání (ischemie zvyšuje elektrickou nestabilitu myokardu a má negativní působení na kontraktilitu). K vzniku ICHS přispívají faktory, které jsou rizikovými faktory aterosklerózy (zejm. hyperlipoproteinemie, hypertenze, diabetes, kouření, stres atd.). V diagnóze se uplatňuje EKG, zátěžové testy (ergometrie), klidová i zátěžová echokardiografie, thalliový scan, biochemické vyšetření u akutní ischemie (infarktu). Zúžení koronárních tepen se zjišťuje koronarografií. V léčbě se používají nitráty, betablokátory, antagonisté kalcia, antiagregační léčba aj. V řadě případů se provádějí zákroky přímo na věnčitých tepnách – na otevřeném srdci (bypass) nebo perkutánně katetrizací (PTCA, stent). (cit. Velký lékařský slovník online, 2012 http://lekarske.slovniky.cz/ )", "label_id": 20374, "label_title": "IHD - Ischemic heart disease"}
{"context_left": "Evaluation of changes in anthropometric indexes due to intermaxillary fixation following facial fractures Background. One of the treatment modalities for facial fractures is closed reduction technique, but treatment with intermaxillary fixation (IMF) interferes with normal nutrition, and ", "mention": "malnutrition", "context_right": " can affect the patient's recovery. Anthropometric measurements such as skinfold thickness and body mass index (BMI) are universal indexes for diagnosing malnutrition. Therefore, in this study we explain how treatment with IMF changes the anthropometric indexes. Methods. In this study 60 patients were treated with 4 weeks of IMF. Skinfold thickness and BMI of these patients were measured and compared before and after the treatment. Results. Patients' weight, BMI and skinfold thickness decreased during the IMF period, and this decrease was statistically significant (P < 0.01). Conclusion. Although no severe and acute malnutrition was seen among our patients, IMF led to mild to moderate malnutrition in some cases, making it necessary to use nutritional supplements.", "label_concept": "C0162429", "label": "A condition caused by not getting enough calories or the right amount of key nutrients, such as vitamins and minerals, that are needed for health. Malnutrition may occur when there is a lack of nutrients in the diet or when the body cannot absorb nutrients from food. Cancer and cancer treatment may cause malnutrition.", "label_id": 28209, "label_title": "Nutritional deficiency (finding)"}
{"context_left": "Wogonin, a plant derived small molecule, exerts potent anti-inflammatory and chondroprotective effects through the activation of ROS / ERK / Nrf2 signaling pathways in human Osteoarthritis chondrocytes Osteoarthritis (OA), characterized by progressive destruction of articular cartilage, is the most common form of human arthritis. Here, we evaluated the potential chondroprotective and anti-inflammatory effects of Wogonin, a naturally occurring flavonoid, in IL-1β -stimulated human OA chondrocytes and cartilage explants. Wogonin completely suppressed the expression and production of inflammatory mediators including IL-6, COX-2, PGE2, iNOS and NO in IL-1β -stimulated OA chondrocytes. Further, Wogonin exhibits potent chondroprotective potential by switching the signaling axis of matrix degradation from catabolic towards anabolic ends and inhibited the expression, production and activities of matrix degrading proteases including MMP-13, MMP-3, MMP-9, and ADAMTS-4 in ", "mention": "OA", "context_right": " chondrocytes, and blocked the release of s-GAG and COL2A1 in IL-1β -stimulated OA cartilage explants. Wogonin also elevated the expression of cartilage anabolic factors COL2A1 and ACAN in chondrocytes and inhibited the IL-1β -mediated depletion of COL2A1 and proteoglycan content in the matrix of cartilage explants. The suppressive effect of Wogonin was not mediated through the inhibition of MAPKs or NF-κB activation. Instead, Wogonin induced mild oxidative stress through the generation of ROS and depletion of cellular GSH, thereby modulating the cellular redox leading to the induction of Nrf2 / ARE pathways through activation of ROS / ERK / Nrf2 / HO-1 - SOD2 - NQO1 - GCLC signaling axis in OA chondrocytes. Molecular docking studies revealed that Wogonin can disrupt KEAP-1 / Nrf-2 interaction by directly", "label_concept": "C0029408", "label": "A noninflammatory degenerative joint disease occurring chiefly in older persons, characterised by degeneration of the articular cartilage, hypertrophy of bone at the margins and changes in the synovial membrane. It is accompanied by pain and stiffness, particularly after prolonged activity.(On-line Medical Dictionary)", "label_id": 12181, "label_title": "Osteoarthritis and allied disorders"}
{"context_left": "Preoperative ultrasonographic findings of internal jugular veins and carotid arteries in kidney transplant recipients Hemodialysis via the internal jugular vein (IJV) has been widely used for patients with end stage renal disease (", "mention": "ESRD", "context_right": ") patients, as they have a higher risk of arterial diseases. We investigated the ultrasonographic findings of the IJV and carotid artery (CA) in recipients of kidney transplantation (KT) and identified factors influencing IJV / CA abnormalities. We enrolled 120 adult KT recipients. Patients in group A (n = 57) had a history of IJV hemodialysis, while those in group B (n = 63) were not yet on dialysis or undergoing dialysis methods not involving the IJV. The day before surgery, we evaluated the state of the IJV and CA using ultrasonography. We followed patients with IJV stenosis for six months after KT. Ultrasonography revealed that four patients (7%) in group A had IJV abnormalities, while no patients in group B had abnormalities (P = 0.118). Of the", "label_concept": "C0022661", "label": "Impairment of the renal function due to chronic kidney damage.", "label_id": 9423, "label_title": "End stage renal failure (disorder)"}
{"context_left": "Coordinated Asthma Program Improves Asthma Outcomes in High-Risk Children Innovative approaches within primary care are needed to reduce fragmented care, increase continuity of care, and improve asthma outcomes in children with asthma. Our objective was to assess the impact of coordinated team -based asthma care on unplanned ", "mention": "asthma", "context_right": " -related health care utilization. A multidisciplinary asthma team was developed to provide coordinated care to high-risk asthma patients. Patients received an in-depth diagnostic and family needs assessment, asthma education, and coordinated referral to social and community services. Over a 2- year period, 141 patients were followed. At both 1 and 2 years postintervention, there was a significant decrease from preintervention rates in urgent care visits (40%, P = .002; 50%, P < .0001), emergency department visits (63%, P < .0001; 70%, P < .0001), and inpatient hospitalization (69%, P = .002; 54%, P = .04). Our coordinated asthma care program was associated with a reduction in urgent care visits, emergency department visits, and inpatient hospitalizations among high-risk children with asthma.", "label_concept": "C0004096", "label": "A chronic disease in which the bronchial airways in the lungs become narrowed and swollen, making it difficult to breathe. Symptoms include wheezing, coughing, tightness in the chest, shortness of breath, and rapid breathing. An attack may be brought on by pet hair, dust, smoke, pollen, mold, exercise, cold air, or stress.", "label_id": 1450, "label_title": "Bronchial asthma"}
{"context_left": "Pneumonia, Intake Problems, and Survival Among Nursing Home Residents With Variable Stages of Dementia in the Netherlands: Results From a Prospective Observational Study We explored how pneumonia and intake problems affect survival in nursing home residents in variable stages of dementia. In a longitudinal observational study (372 residents) with up to 3.5 years of follow-up, we examined relationships between dementia severity, the development of ", "mention": "pneumonia", "context_right": ", intake problems, and mortality using joint modeling, Cox models, and mediation analyses. Dementia severity was measured semiannually with the Bedford Alzheimer Nursing Severity-Scale (BANS-S). The median BANS-S score at baseline was 13 (range, 7 to 28). Pneumonia occurred in 103 (28%) and intake problems in 126 (34%) of 367 residents with complete registration of pneumonia and intake problems. Compared with dementia severity, incident pneumonia and, even more so, incident intake problems were more strongly associated with mortality risk. Pneumonia and intake problems both mediated the relationship between more severe dementia and mortality. Developing pneumonia and intake problems affects survival, and this is not limited to advanced dementia. The occurrence of pneumonia and intake problems are important signals to consider a palliative care approach in nursing home residents", "label_concept": "C0032285", "label": "An acute, acute and chronic, or chronic inflammation focally or diffusely affecting the lung parenchyma, due to infections (viruses, fungi, mycoplasma, or bacteria), treatment (e.g. radiation), or exposure (inhalation) to chemicals. Symptoms include cough, shortness of breath, fevers, chills, chest pain, headache, sweating, and weakness.", "label_id": 13910, "label_title": "Pneumonitis"}
{"context_left": "Differences in eosinophil molecular profiles between children and adults with eosinophilic esophagitis Eosinophilic esophagitis (EoE) afflicts both children and adults. It has been debated whether pediatric EoE and adult EoE represent different ", "mention": "disease", "context_right": " entities. The objectives of this study were to determine whether the blood eosinophil molecular pattern of children with EoE is (i) distinct from that of healthy children; and (ii) different from that of adults with EoE. Blood eosinophils from children and adults with EoE, and healthy controls, were analyzed with flow cytometry regarding levels of CD23, CD44, CD54, CRTH2, FOXP3, and galectin-10. Eosinophil FOXP3 and galectin-10 mRNA levels were determined by qPCR. The data were analyzed using a multivariate method of pattern recognition. An eosinophil molecular pattern capable of distinguishing children with EoE from control children was identified. A smaller fraction of eosinophils from children with EoE expressed CD44 and a larger fraction expressed CRTH2 than the controls. Eosinophils from children with EoE also had higher levels", "label_concept": "C0012634", "label": "Conceptually broad term referring primarily to physical illness. Also used when particular disorders are not specified. Use a more specific term if possible. For general discussions of health impairment consider also the term HEALTH.", "label_id": 4390, "label_title": "Disease or syndrome present, NOS"}
{"context_left": "Clinical significance of human intestinal ", "mention": "spirochetosis", "context_right": ": a retrospective study The clinical and pathological features of human intestinal spirochetosis (HIS) are not well known. Here we report 55 patients with HIS who were diagnosed at our institution during the past 5 years. Seven patients presented with symptoms such as abdominal pain or diarrhea, while the others were incidentally diagnosed during screening colonoscopy. Most patients had non-specific endoscopic findings, including intestinal edema or erosion. The diagnosis of HIS was histologically confirmed via hematoxylin and eosin staining, periodic acid-Schiff staining, and/or immunohistochemistry using anti-Treponema pallidum antibody. Among the 55 patients, five were diagnosed with diseases other than HIS (amoebic colitis, three; ulcerative colitis, one). Sixteen patients were treated with either amoxicillin or metronidazole ;only metronidazole proved to be effective. The clinical significance of asymptomatic HIS remains", "label_concept": "C0037974", "label": "infections with bacteria of the order Spirochaetales; includes leptospirosis and other spirochaetales infections not available as a narrower term.", "label_id": 16118, "label_title": "[X]Spirochetal infection, unspecified"}
{"context_left": "Peptide -based vaccination against OPN integrin binding sites does not improve cardio-metabolic disease in mice Obesity causes insulin resistance via a chronic low-grade inflammation. This inflammation is characterized by elevated pro-inflammatory markers and macrophage accumulation in the adipose tissue (AT). AT inflammation is a key factor causing insulin resistance and thus ", "mention": "type 2 diabetes", "context_right": ", both linked to atherosclerotic cardiovascular disease. Osteopontin (OPN), a well-known inflammatory cytokine, is involved in obesity -linked complications including AT inflammation, insulin resistance, atherosclerosis and CVD. During inflammation, OPN is proteolytically cleaved by matrix metalloproteinases or thrombin leading to increased OPN activity. Therefore, OPN provides a new interesting target for immunological prevention and treatment of obesity -associated diseases. The aim of our study was to evaluate peptide -based vaccines against integrin binding sites of OPN and to examine whether these active immunotherapies are functional in reducing metabolic tissue inflammation, insulin resistance, and atherosclerosis in a cardio-metabolic (Ldlr (-/-) mice) and a diet -induced obesity model (WT mice). However, atherosclerosis, insulin resistance and AT inflammation were not diminished after treatment with OPN -derived peptides in murine models. Lack", "label_concept": "C0011860", "label": "A subclass of DIABETES MELLITUS that is not INSULIN-responsive or dependent (NIDDM). It is characterized initially by INSULIN RESISTANCE and HYPERINSULINEMIA; and eventually by GLUCOSE INTOLERANCE; HYPERGLYCEMIA; and overt diabetes. Type II diabetes mellitus is no longer considered a disease exclusively found in adults. Patients seldom develop KETOSIS but often exhibit OBESITY.", "label_id": 4186, "label_title": "Maturity onset diabetes"}
{"context_left": "Clinical comparison of oral administration and viscosupplementation of hyaluronic acid (HA) in early knee osteoarthritis ", "mention": "Osteoarthritis", "context_right": " (OA) is a progressive, chronic and degenerative joint disease characterized by a loss of articular cartilage. Treatment of OA is largely palliative based on nonsteroidal anti-inflammatory drugs, opioids and injections of steroids. Regarding conservative treatment, intra-articular injections of hyaluronic acid (HA) can play a role in early symptomatic knee OA. Between August 2015 and September 2015, sixty patients (32 males and 28 females) between 40 and 70 years old were randomly allocated into two groups: Half were treated with three weekly intra-articular injections of hyaluronic acid 1.6 % (group A), while the others were treated with Syalox 300 Plus(®) (hyaluronic acid 300 mg + Boswellia serrata extract 100 mg) 1 tab / die for 20 days and afterward Syalox 150(®) (hyaluronic acid 150 mg) 1 tab /", "label_concept": "C0029408", "label": "A noninflammatory degenerative joint disease occurring chiefly in older persons, characterised by degeneration of the articular cartilage, hypertrophy of bone at the margins and changes in the synovial membrane. It is accompanied by pain and stiffness, particularly after prolonged activity.(On-line Medical Dictionary)", "label_id": 12173, "label_title": "Degenerative joint disease"}
{"context_left": "Undiagnosed Primary Open-Angle Glaucoma in Korea: The Korean National Health and Nutrition Examination Survey 2008-2009 To evaluate the characteristics of patients with previously undiagnosed primary open-angle glaucoma (", "mention": "POAG", "context_right": ") in Korea. This study examined data from 391 subjects obtained from the 2008-2009 Korean National Health and Nutrition Examination Survey (KNHANES). The KNHANES is a population-based, cross-sectional epidemiological survey. Participants aged 19 years or older completed standardized interviews and dilated ocular examinations, including measurement of intraocular pressure, visual fields with frequency doubling perimetry, and fundus photography. Data from the 361 patients with previously undiagnosed POAG were analyzed and compared with data from the 30 patients with previously diagnosed glaucoma. A total of 92.3% of POAG cases were undiagnosed before this study. Adjusted for age and sex, the strongest risk factor for undiagnosed glaucoma was longer elapsed time since last eye doctor visit. Glaucoma patients who had not visited an eye specialist in the last 3 years were", "label_concept": "C0339573", "label": "", "label_id": 60627, "label_title": "CSG - Chronic simple glaucoma"}
{"context_left": "Defining the sham environment for post-myocardial infarction studies in mice The purpose of this study was to evaluate the effect of sham surgery in a minimally invasive surgical model of permanent coronary artery occlusion used to generate ", "mention": "myocardial infarction", "context_right": " (MI) in mice. Adult male C57BL/6J mice (3-6 mo old) were divided into five groups: day (D) 0 (no surgical operation), D1 Sham, D1 MI, D7 Sham, and D7 MI. A refined MI surgery technique was used to approach the coronary artery without the ribs being cut. Both sham and MI mice had the left ventricle (LV) exposed through a small incision. To test the effects of surgery alone, the suture was passed around the coronary artery but not ligated. The MI mice were subjected to permanent coronary artery ligation. The mice were killed at D1 or D7 postsurgical procedure. Compared with D0 no surgery controls, the D1 and D7 sham groups exhibited no surgical mortality and similar necropsy and echocardiographic variables. Surgery alone did not induce", "label_concept": "C0027051", "label": "Gross necrosis of the myocardium, as a result of interruption of the blood supply to the area, as in coronary thrombosis.", "label_id": 11494, "label_title": "Attack - heart"}
{"context_left": "Critical role for GLP-1 in symptomatic ", "mention": "post-bariatric hypoglycaemia", "context_right": " Post-bariatric hypoglycaemia (PBH) is a rare, but severe, metabolic disorder arising months to years after bariatric surgery. It is characterised by symptomatic postprandial hypoglycaemia, with inappropriately elevated insulin concentrations. The relative contribution of exaggerated incretin hormone signalling to dysregulated insulin secretion and symptomatic hypoglycaemia is a subject of ongoing inquiry. This study was designed to test the hypothesis that PBH and associated symptoms are primarily mediated by glucagon-like peptide-1 (GLP-1). We conducted a double-blinded crossover study wherein eight participants with confirmed PBH were assigned in random order to intravenous infusion of the GLP-1 receptor (GLP-1r) antagonist. Exendin (9-39) (Ex-9), or placebo during an OGTT on two separate days at the Stanford University Clinical and Translational Research Unit. Metabolic, symptomatic and pharmacokinetic variables were evaluated. Results were compared", "label_concept": "C0020615", "label": "Abnormally low blood sugar.", "label_id": 8677, "label_title": "Hypoglycemia (disorder)"}
{"context_left": "The regulation and adoption of health technologies under Brazil's Unified Health System: barriers to access to medicines for ", "mention": "diseases", "context_right": " of poverty? The study aimed to examine the regulation and adoption of health technologies for the diseases of poverty in the Brazil's Unified Health System (SUS). An exploratory, descriptive study was conducted between January and May 2016 consisting of the search and analysis of relevant documents on the websites of Brazil's National Health Surveillance Agency, the U.S. Food and Drug Administration (FDA), the European Medicines Agency (EMA), the National Commission for the Adoption of Technologies by the SUS, and Saúde Legis (the Ministry of Health's Legislation System). The 2014 version of the Brazilian National List of Essential Medicines (RENAME, acronym in Portuguese) contained 132 medicines for diseases of poverty. Over one-third of these (49) had only one national producer, while 24 were not registered in the country.", "label_concept": "C0012634", "label": "Conceptually broad term referring primarily to physical illness. Also used when particular disorders are not specified. Use a more specific term if possible. For general discussions of health impairment consider also the term HEALTH.", "label_id": 4383, "label_title": "Disease, NOS"}
{"context_left": "were extracted from the finalized studies and analyzed to generate a summary odds ratio (OR) of stroke - related mortality after TAVI. The stroke rate and stroke - related mortality rate in the total patient population were 3.07% (893 of 29,043) and 12.27% (252 of 2,053), respectively. The all-cause mortality rate was 7.07% (2,053 of 29,043). Summary OR of stroke - related mortality after TAVI was estimated to be 6.45 (95% confidence interval 3.90 to 10.66, p <0.0001). Subgroup analyses were performed among age, approach, and valve type. Only 1 subgroup, transapical TAVI, was not significantly associated with stroke - related mortality (OR 1.97, 95% confidence interval, 0.43 to 7.43, p = 0.42). A metaregression was conducted among females, New York Heart Association class III/IV status, previous ", "mention": "stroke", "context_right": ", valve type, and implantation route. All failed to exhibit any significant associations with the OR. In conclusion, perioperative strokes after TAVI are associated with >6 times greater risk of 30-day stroke - related mortality. Transapical TAVI is not associated with increased stroke - related mortality in patients who suffer from perioperative stroke. Preventative measures need to be taken to alleviate the elevated rates of stroke after TAVI and subsequent direct mortality.", "label_concept": "C0038454", "label": "A disorder characterized by a sudden loss of sensory function due to an intracranial vascular event.", "label_id": 16400, "label_title": "Cerebral apoplexy, NOS"}
{"context_left": "were evaluated before and after therapy for the expression of Ki-67, various skin barrier genes and thymic stromal lymphopoietin (TSLP) by real-time quantitative polymerase chain reaction and immunohistochemistry. After alitretinoin application, an improvement in the clinical severity of CHE was observed in the majority of patients. Analysis of skin biopsies before treatment showed a significant increase in Ki-67 - positive cells in the suprabasal layer and a dysregulated expression of various skin barrier genes, such as claudin 1, loricrin, filaggrin and cytokeratin 10, which were normalized after treatment. TSLP was significantly upregulated in patients with CHE and also normalized after alitretinoin treatment and negatively correlated with filaggrin. Our data indicate that the expression of barrier genes and proteins was normalized following treatment with alitretinoin in patients with ", "mention": "CHE", "context_right": ". The change in expression levels of these genes correlated with the clinical efficacy, suggesting that alitretinoin exhibits a disease - modifying activity. TSLP is upregulated in CHE and seems to counteract filaggrin expression in the skin.", "label_concept": "C1276092", "label": "", "label_id": 100789, "label_title": "Chronic hand eczema (disorder)"}
{"context_left": "Different views on treatment decisions by first-year interprofessional healthcare students This study explored ethical treatment decisions of healthcare professional students beginning their education. As part of a first-semester modern medicine and bioethics course, 311 students watched and discussed, in interprofessional groups, a video titled Dax's Case: Who Should Decide? regarding the treatment of a life-threatening ", "mention": "infectious disease", "context_right": " against Dax's wish. The students then discussed and made their decision regarding treating or not. Their decisions, recorded on a worksheet, were classified as \" will treat \" or \" won't treat .\" Professional groups ' decision patterns were compared using the chi-square test. Overall, 151 (71%) opinions from students were classified as \" will treat ,\" and 61 (29%) as \" won't treat .\" Nursing students were more likely to decide \" won't treat \" (in line with Dax's preference); however, the majority of other professions ' students favoured treatment (against Dax's wish). Given the students ' limited exposure to profession -specific education, our preliminary study supports the notion that healthcare profession students hold different values that align with their chosen profession at the start of", "label_concept": "C0009450", "label": "Invasion and multiplication of germs in the body. Infections can occur in any part of the body and can spread throughout the body. The germs may be bacteria, viruses, yeast, or fungi. They can cause a fever and other problems, depending on where the infection occurs. When the body's natural defense system is strong, it can often fight the germs and prevent infection. Some cancer treatments can weaken the natural defense system.", "label_id": 3309, "label_title": "Infectious disease"}
{"context_left": "Shahroud Eye Cohort Study conducted in 2014. Of the 4737 participants of the second phase, data was available for 4700 people; their mean age was 55.9±6.2 years and 2768 (58.9%) were women. Diagnosis of MGD was made based on the classification of the International Workshop on MGD as judged by the examining ophthalmologist. The prevalence of MGD was summarized as percentage and 95% confidence intervals (CI), and related factors were studied through simple and multiple logistic regressions. The diagnosis of MGD in at least one eye was recorded for 1235 (26.3%) participants; the prevalence of unilateral and bilateral MGD was 26.3% (95% CI: 24.5-28.1) and 26.1% (95% CI: 24.3-27.9), respectively. In the multiple logistic regression analyses, MGD significantly correlated with pinguecula [odds ratio (OR)=1.3, 95% CI: 1.12-1.50], ", "mention": "hypertension", "context_right": " (OR =1.34, 95% CI: 1.11-1.61), high-density lipoprotein (HDL) level (OR =0.0992, 95% CI: 0.986-0.999), diabetes mellitus (OR =0.83, 95% CI: 0.71-0.97), and years of education (OR =0.98, 95% CI: 0.96-0.99). MGD prevalence in this study was lower than the rates reported in other studies on Asian populations. Besides HDL level, MGD is associated with another ocular surface disorder, namely pinguecula, as well as certain systemic diseases such as hypertension and diabetes mellitus. These associations should be taken into consideration when diagnosing MGD.", "label_concept": "C0020538", "label": "A blood pressure of 140/90 or higher. High blood pressure usually has no symptoms. It can harm the arteries and cause an increase in the risk of stroke, heart attack, kidney failure, and blindness.", "label_id": 8568, "label_title": "High blood pressure disorder"}
{"context_left": "Maternal vascular responses to hypoxia in a rat model of intrauterine growth restriction Intrauterine growth restriction (IUGR) is a common ", "mention": "pregnancy complication", "context_right": " and is a leading cause of fetal morbidity and mortality. Placental hypoxia contributes to adverse fetal consequences, such as IUGR. Exposing pregnant rats to hypoxia can lead to IUGR; however, assessment of maternal vascular function in a rat model of hypoxia, and the mechanisms that may contribute to adverse pregnancy outcomes, has not been extensively studied. We hypothesized that exposing pregnant rats to hypoxia will affect maternal systemic vascular function and increase the uterine artery resistance index (RI), which will be associated with IUGR. To test this hypothesis, pregnant rats were kept in normoxia (21% O2) or hypoxia (11% O2) from gestational day (GD) 6 to 20 Maternal blood pressure, uteroplacental resistance index (RI) (ultrasound biomicroscopy), and vascular function (wire myography) were assessed in uterine and mesenteric", "label_concept": "C0032962", "label": "The co-occurrence of pregnancy and a disease. The disease may precede or follow conception and it may or may not have a deleterious effect on the pregnant woman or fetus.", "label_id": 14213, "label_title": "Complication related to pregnancy, NOS"}
{"context_left": "UC, patients with UC and healthy controls. T-cell and ILC phenotype was analysed by multicolour flow cytometry. Chemokine receptor (CCR) profiling of circulating T-cell s showed decreased CCR6-CXCR3+ Th1 cells in PSC - UC, but increased CCR6-CCR4+ Th2 cells only in UC, while increased CCR6+CCR4+ Th17 cells were found in both patient groups compared to healthy controls. Increased frequencies of IFN-γ secreting T-cells were found in the colon of patients with PSC - UC compared to UC. Interestingly, we observed accumulation of ILC in the colon in PSC - UC. Our study suggests that PSC - UC represent a different immunological disorder from UC, characterised by increased intestinal Th1 and ILC responses. These results provide further evidence that PSC - UC may represent a distinct form of ", "mention": "IBD", "context_right": ".", "label_concept": "C0021390", "label": "A general term that refers to the inflammation of the colon and rectum. Inflammatory bowel disease includes ulcerative colitis and Crohn's disease.", "label_id": 8950, "label_title": "Inflammatory bowel disease"}
{"context_left": "Global Strategy for the Diagnosis, Management, and Prevention of ", "mention": "Chronic Obstructive Lung Disease", "context_right": " 2017 Report. GOLD Executive Summary This Executive Summary of the Global Strategy for the Diagnosis, Management, and Prevention of COPD, Global Initiative for Chronic Obstructive Lung Disease (GOLD) 2017 report focuses primarily on the revised and novel parts of the document. The most significant changes include: (1) the assessment of chronic obstructive pulmonary disease has been refined to separate the spirometric assessment from symptom evaluation. ABCD groups are now proposed to be derived exclusively from patient symptoms and their history of exacerbations; (2) for each of the groups A to D, escalation strategies for pharmacologic treatments are proposed; (3) the concept of deescalation of therapy is introduced in the treatment assessment scheme; (4) nonpharmacologic therapies are comprehensively presented; and (5) the importance of comorbid conditions in managing", "label_concept": "C0024117", "label": "<p>Chronic Obstructive Pulmonary Disease (COPD) makes it hard for you to breathe. Coughing up mucus is often the first sign of COPD. Chronic <a href='http://www.nlm.nih.gov/medlineplus/chronicbronchitis.html'>bronchitis</a> and <a href='http://www.nlm.nih.gov/medlineplus/emphysema.html'>emphysema</a> are common COPDs. </p><p>Your airways branch out inside your lungs like an upside-down tree. At the end of each branch are small, balloon-like air sacs. In healthy people, both the airways and air sacs are springy and elastic. When you breathe in, each air sac fills with air like a small balloon. The balloon deflates when you exhale. In COPD, your airways and air sacs lose their shape and become floppy, like a stretched-out rubber band.</p><p>Cigarette smoking is the most common cause of COPD. Breathing in other kinds of irritants, like pollution, dust or chemicals, may also cause or contribute to COPD. <a href='http://www.nlm.nih.gov/medlineplus/quittingsmoking.html'>Quitting smoking</a> is the best way to avoid developing COPD. </p><p>Treatment can make you more comfortable, but there is no cure.</p><p >NIH: National Heart, Lung, and Blood Institute</p>", "label_id": 10324, "label_title": "Chronic airway disease"}
{"context_left": "Emergence of new virulent rabbit hemorrhagic disease virus strains in Saudi Arabia Rabbit hemorrhagic disease is an acute fatal highly contagious viral infectious disease that causes high losses among rabbitries. The ", "mention": "disease", "context_right": " was first reported in China in 1984 and later on in Saudi Arabia in 1996. The aim of this study was to investigate the emergence and pathogenicity of new rabbit hemorrhagic disease virus (RHDV) strains in Saudi Arabia. The pathogenicity was confirmed by inoculation in susceptible rabbits. Three RHDV strains were detected by reverse transcriptase polymerase chain reaction (RT-PCR) using primers targeting VP60 capsid protein gene in infected rabbitries during 2012 and 2013. These strains clustered into two genetically distinct genogroups related to year of isolation (G2 and G3). All new Saudi Arabia viruses clustered with the European strains, while the old strains clustered with strains from China and America. Based on amino acids and nucleotide sequences, the Saudi Arabia strains (RHD/1/SA/2012, RHD/2/SA/2012, and RHD/3/SA /2013) had", "label_concept": "C0012634", "label": "Conceptually broad term referring primarily to physical illness. Also used when particular disorders are not specified. Use a more specific term if possible. For general discussions of health impairment consider also the term HEALTH.", "label_id": 4392, "label_title": "Disorders"}
{"context_left": "Neuropsychiatric symptoms in systemic lupus erythematosus: impact on quality of life Objective Assess quality of life in patients with systemic lupus erythematosus (SLE) presenting with neuropsychiatric symptoms (neuropsychiatric SLE, NPSLE). Methods Quality of life was assessed using the Short-Form 36 item Health Survey (SF-36) in patients visiting the Leiden NPSLE clinic at baseline and at follow-up. SF-36 subscales and summary scores were calculated and compared with quality of life of the general Dutch population and patients with other chronic diseases. Results At baseline, quality of life was assessed in 248 ", "mention": "SLE", "context_right": " patients, of whom 98 had NPSLE (39.7%). Follow-up data were available for 104 patients (42%), of whom 64 had NPSLE (61.5%). SLE patients presenting neuropsychiatric symptoms showed a significantly reduced quality of life in all subscales of the SF-36. Quality of life at follow-up showed a significant improvement in physical functioning role (p = 0.001), social functioning (p = 0.007), vitality (p = 0.023), mental health (p = 0.014) and mental component score (p = 0.042) in patients with neuropsychiatric symptoms not attributed to SLE, but no significant improvement was seen in patients with NPSLE. Conclusion Quality of life is significantly reduced in patients with SLE presenting neuropsychiatric symptoms compared with the general population and patients with other chronic diseases. Quality of life remains considerably impaired at", "label_concept": "C0024141", "label": "A chronic, inflammatory, connective tissue disease that can affect many organs including the joints, skin, heart, lungs, kidneys, and nervous system. It is marked by many different symptoms; however, not everyone with SLE has all of the symptoms.", "label_id": 10367, "label_title": "Systemic lupus erythematosus NOS"}
{"context_left": "and 1.28% (0.66%, 1.91%) increase in non-accidental and cardiovascular mortality, both statistically significantly higher than the estimates in medium temperature stratum. Pooled effects of O3 on non-accidental mortality on low and high temperature days were increases of 0.48% (0.28%, 0.69%) and 0.47% (0.32%, 0.63%) respectively, for 10μg/m(3) increase in exposure, both significantly higher than the increase of 0.20% (0.07%, 0.34%) on medium temperature days. The effect of O3 on cardiovascular mortality was strongest on high temperature days with pooled estimate of 1.63% (1.14%, 2.13%). No significant interactions between SO2 / NO2 and temperature were detected by meta-analysis. Other pollutants were not analyzed due to the lack of suitable studies. In summary, we observed interactions between high temperature and PM10 and O3 in the effects on non-accidental and ", "mention": "cardiovascular", "context_right": " mortality. Low temperature modified the effects of air pollutants but not in a consistent fashion: the effect of PM10 on cardiovascular mortality was diminished but the association between O3 and non-accidental mortality was strengthened.", "label_concept": "C0007222", "label": "A non-neoplastic or neoplastic disorder affecting the heart or the vessels (arteries, veins and lymph vessels). Representative examples of non-neoplastic cardiovascular disorders are endocarditis and hypertension. Representative examples of neoplastic cardiovascular disorders are endocardial myxoma and angiosarcoma.", "label_id": 2374, "label_title": "CVD"}
{"context_left": "non-VWD patients (N = 19 918 970), 49.40%, P < .0001. Hypertension risk factors (hyperlipidemia, diabetes, smoking, hepatitis C, and HIV) and HTN outcomes (ASHD, myocardial infarction [MI], ischemic stroke, and renal failure) were less common in patients with VWD than in non-VWD patients, all P ≤ .0001. Patients with VWD were younger, 49.67 versus 57.30 years, Caucasian, 82.23% versus 68.35%, and female, 75.44% versus 59.61%, P < .0001. Patients with HTN were older, 67.55 versus 47.29 years, male, 45.99% versus 34.90%, and had more HTN risk factors and HTN outcomes than those without HTN, all P < .0001, including male and female subgroups, each P < .0001. The unadjusted odds of HTN in patients with VWD (odds ratio [OR] = 0.611, P < .0001) and of ", "mention": "HTN", "context_right": " outcomes in patients with VWD (ASHD, OR = 0.509; MI, OR = 0.422; ischemic stroke, OR = 0.521; renal failure, OR = 0.420, all P < .0001) became insignificant after adjustment for HTN risk factors plus demographics (age / race / gender), OR = 1.035, P = .260. The risk of HTN is reduced in patients with VWD, but not after adjustment for HTN risk factors plus demographics, as patients with VWD not having HTN are also typically young, Caucasian, and female.", "label_concept": "C0020538", "label": "A blood pressure of 140/90 or higher. High blood pressure usually has no symptoms. It can harm the arteries and cause an increase in the risk of stroke, heart attack, kidney failure, and blindness.", "label_id": 8573, "label_title": "HT - Hypertension"}
{"context_left": "or multistep processes-even multiple stages of surgery. Therefore, it is necessary to develop a simplified surgical method. Here we report a novel simplified surgical ALF model using cynomolgus monkeys. Six monkeys underwent portal-right renal venous shunt combined with common bile duct ligation and transection (PRRS + CBDLT). Postoperatively, the monkeys had progressively increased listlessness, loss of appetite, and obvious jaundice. Blood biochemistry levels (Amm, ALT, AST, TBiL, DBiL, ALP, LDH, CK, and Cr) and prothrombin time (PT) were significantly increased (all P < 0.01) and albumin (ALB) was markedly reduced (P < 0.01) compared with baseline values. Histological examination of liver specimens on postoperative day 10 revealed cholestasis and inflammation. PRRS + CBDLT produced ALF that closely correlated with clinical situations. Compared with other surgical or drug ", "mention": "ALF", "context_right": " models, ours was simplified and animals were hemodynamically stable. This model could provide a good platform for further research on ALSS, especially regarding their detoxification functions.", "label_concept": "C0162557", "label": "Rychlý nástup akutního SELHÁNÍ JATER, známého také jako fulminantní jaterní selhání, je forma onemocnění způsobená těžkým poškozením jater nebo masivní ztrátou HEPATOCYTŮ. Je to charakteristické při náhlém rozvoji jaterní dysfunkce a při ŽLOUTENCE. Akutní selhání jater se může vyvinout až v cerebrální dysfunkci či dokonce v jaterní kóma, což závisí na etiologii, která může zahrnovat jaterní ischémii, otravu léky, maligní infiltraci a virové hepatitidy jako např. potransfúzní hepatitidu typu B a C (HEPATITIDA B, HEPATITIDA C). R", "label_id": 28304, "label_title": "ALF - Acute liver failure"}
{"context_left": "characteristics in type 1 diabetes and associations with glycemic control: systematic review and meta-analysis The association between inadequate sleep and type 2 diabetes has garnered much attention, but little is known about sleep and type 1 diabetes (T1D). Our objectives were to conduct a systematic review and meta-analysis comparing sleep in persons with and without T1D, and to explore relationships between sleep and glycemic control in T1D. Studies were identified from Medline and Scopus. Studies reporting measures of sleep in T1D patients and controls, and/or associations between sleep and glycemic control, were selected. A total of 22 studies were eligible for the meta-analysis. Children with T1D had shorter sleep duration (mean difference [MD] = -26.4 minutes; 95% confidence interval [CI] = -35.4, -17.7) than controls. Adults with ", "mention": "T1D", "context_right": " reported poorer sleep quality (MD in standardized sleep quality score = 0.51; 95% CI = 0.33, 0.70), with higher scores reflecting worse sleep quality) than controls, but there was no difference in self - reported sleep duration. Adults with TID who reported sleeping >6 hours had lower hemoglobin A1c (HbA1c) levels than those sleeping ≤6 hours (MD = -0.24%; 95% CI = -0.47, -0.02), and participants reporting good sleep quality had lower HbA1c than those with poor sleep quality (MD = -0.19%; 95% CI = -0.30, -0.08). The estimated prevalence of obstructive sleep apnea (OSA) in adults with TID was 51.9% (95% CI = 31.2, 72.6). Patients with moderate-to-severe OSA had a trend toward higher HbA1c (MD = 0.39%, 95% CI = -0.08, 0.87). T1D was associated", "label_concept": "C0011854", "label": "A subtype of DIABETES MELLITUS that is characterized by INSULIN deficiency. It is manifested by the sudden onset of severe HYPERGLYCEMIA, rapid progression to DIABETIC KETOACIDOSIS, and DEATH unless treated with insulin. The disease may occur at any age, but is most common in childhood or adolescence.", "label_id": 4157, "label_title": "Juvenile onset diabetes mellitus"}
{"context_left": "Precision Medicine Starts With Preanalytics: Real-Time Assessment of Tissue Fixation Quality by Ultrasound Time-of-Flight Analysis Personalized medicine promises diagnosis and treatment of ", "mention": "disease", "context_right": " at the individual level and relies heavily on clinical specimen integrity and diagnostic assay quality. Preanalytics, the collection and handling steps of a clinical specimen before immunohistochemistry or other clinical assay, are critically important to enable the correct diagnosis of disease. However, the effects of preanalytics are often overlooked due to a lack of standardization and limited assessment tools to quantify their variation. Here, we report a novel real-time ultrasound time-of-flight instrument that is capable of monitoring and imaging the critical step in formalin fixation, diffusion of the fixative into tissue, which provides a quantifiable quality metric for tissue fixation in the clinical laboratory ensuring consistent downstream molecular assay results. We analyzed hundreds of tissue specimens from 34 distinct human tissue types and 12 clinically relevant diseased", "label_concept": "C0012634", "label": "Conceptually broad term referring primarily to physical illness. Also used when particular disorders are not specified. Use a more specific term if possible. For general discussions of health impairment consider also the term HEALTH.", "label_id": 4383, "label_title": "Disease, NOS"}
{"context_left": "The role of cPLA2 in Methylglyoxal - induced cell apoptosis of HUVECs Methylglyoxal (MGO), a highly reactive dicarbonyl compound, is mainly formed as a byproduct of glycolysis. Elevated MGO level is known to induce apoptosis of vascular endothelial cells, which is implicated with progression of ", "mention": "atherosclerosis", "context_right": " and diabetic complications. However, the underlying mechanisms have not been exhaustively investigated yet. Here, we further characterized the mechanisms how MGO induced apoptosis in human umbilical vein endothelial cells (HUVECs). Our data revealed that cytosolic phospholipase A2 (cPLA2) played an important role in MGO - induced cell apoptosis. It was found that MGO could increase both the activity and expression of cPLA2. Inhibition of cPLA2 by Pyrrophenone (PYR) or siRNA significantly attenuated the MGO - induced apoptosis. Additionally, MGO time - dependently decreased the phosphorylation of nuclear factor κB (NF-κB). Pretreatment of the cells with NF-κB inhibitor, BAY11-7082, further increased MGO - induced apoptosis of HUVECs, indicating that NF-κB played a survival role in this MGO - induced apoptosis. Furthermore, in the presence of si-cPLA2 or PYR,", "label_concept": "C0004153", "label": "A thickening and loss of elasticity of the walls of ARTERIES that occurs with formation of ATHEROSCLEROTIC PLAQUES within the ARTERIAL INTIMA.", "label_id": 1486, "label_title": "Atherosclerosis (& [NOS]) (disorder)"}
{"context_left": "major CVD s, HR (no qualifications vs university degree) = 1.62 (95% CI: 1.49-1.77) for primary events, and HR = 1.49 (1.34-1.65) for secondary events; myocardial infarction HR = 2.31 (1.87-2.85) and HR = 2.57 (1.90-3.47) respectively; stroke HR = 1.48 (1.16-1.87) and HR = 1.97 (1.42-2.74) respectively. Similar but attenuated results were seen in older age groups, and with income. For area-level disadvantage, CVD gradients were weak and non-significant in older people (> 64 years). Individual-level data are important for quantifying socioeconomic variation in CVD incidence, which is shown to be substantial among both those with and without prior CVD. Findings reinforce the opportunity for, and importance of, primary and secondary prevention and treatment in reducing socioeconomic variation in CVD and consequently the overall burden of ", "mention": "CVD", "context_right": " morbidity and mortality in Australia.", "label_concept": "C0007222", "label": "A non-neoplastic or neoplastic disorder affecting the heart or the vessels (arteries, veins and lymph vessels). Representative examples of non-neoplastic cardiovascular disorders are endocarditis and hypertension. Representative examples of neoplastic cardiovascular disorders are endocardial myxoma and angiosarcoma.", "label_id": 2369, "label_title": "Cardiovascular system disease"}
{"context_left": "Gastrostomy in patients with prion disease Patients with prion diseases can live for long periods of time in a state of akinetic mutism given appropriate management of their symptoms. To study symptom support in these cases, we performed gastrostomies on 3 patients with V180I genetic Creutzfeldt-Jakob disease (CJD) who had become akinetic and mute, and compared them to 14 other similar patients being fed by tube. In the 3 gastrostomy cases, there were no direct complications due to the gastrostomy or tube feeding, nor were there episodes of discontinuation of tube feeding or initiation of continuous drip infusion due to severe complications. Antibiotics were administered for ", "mention": "mild infections", "context_right": ", a complication of CJD, with 0.2% and 8.8% of the total time after gastrostomy being used for intravenous or transluminal administration, respectively. We compared the present patient series with that of our previous report statistically, and found that patients undergoing gastrostomy required significantly fewer discontinuations of tube feeding than those who did not. No significant difference in antibiotic administration was found between groups, however. It is our conclusion that gastrostomy should be allowed for symptom support in akinetic patients with prion disease, but adequate informed consent must be provided to the patient's family.", "label_concept": "C0004623", "label": "An acute infectious disorder caused by gram positive or gram negative bacteria. Representative examples include pneumococcal , streptococcal, salmonella and meningeal infections.", "label_id": 1579, "label_title": "Bacterial infection by site"}
{"context_left": "of the general Dutch population and patients with other chronic diseases. Results At baseline, quality of life was assessed in 248 SLE patients, of whom 98 had NPSLE (39.7%). Follow-up data were available for 104 patients (42%), of whom 64 had NPSLE (61.5%). SLE patients presenting neuropsychiatric symptoms showed a significantly reduced quality of life in all subscales of the SF-36. Quality of life at follow-up showed a significant improvement in physical functioning role (p = 0.001), social functioning (p = 0.007), vitality (p = 0.023), mental health (p = 0.014) and mental component score (p = 0.042) in patients with neuropsychiatric symptoms not attributed to SLE, but no significant improvement was seen in patients with NPSLE. Conclusion Quality of life is significantly reduced in patients with ", "mention": "SLE", "context_right": " presenting neuropsychiatric symptoms compared with the general population and patients with other chronic diseases. Quality of life remains considerably impaired at follow-up. Our results illustrate the need for biopsychosocial care in patients with SLE and neuropsychiatric symptoms.", "label_concept": "C0024141", "label": "A chronic, inflammatory, connective tissue disease that can affect many organs including the joints, skin, heart, lungs, kidneys, and nervous system. It is marked by many different symptoms; however, not everyone with SLE has all of the symptoms.", "label_id": 10369, "label_title": "Disseminated lupus erythematosus"}
{"context_left": "Serum ferritin levels in KD patients with no response to IVIG therapy were significantly higher than those in KD patients with a good response to IVIG therapy. Serum ferritin levels in patients with KD needing plasma exchange (PE) were significantly higher than those in patients not needing PE. However, serum ferritin levels overlapped between severe KD patients with nonresponsiveness to IVIG therapy or needing PE and other patients with mild KD. Furthermore, patients with s-JIA showed a distinct elevation of serum ferritin levels compared with KD patients. The cutoff value of serum ferritin levels for differentiating KD from s-JIA was 369.6 ng/ml. Serum ferritin levels were significantly elevated in s-JIA patients compared with KD patients. Measurement of serum ferritin levels can be useful for differentiating s-JIA from ", "mention": "KD", "context_right": ".", "label_concept": "C0026691", "label": "A vasculitis characterized by inflammation of the arteries, particularly the coronary arteries. The vasculitis may lead to aneurysm formation and possibly, heart attacks. It affects young children who usually present with persistent high fever, redness of the mucous membranes of the mouth, redness of the palms and soles, skin rashes, lymphadenitis, and joint pain and swelling.", "label_id": 11166, "label_title": "Kawasaki's syndrome"}
{"context_left": "Temporal Trends in Sudden Cardiac Death From 1997 to 2010: A Data Linkage Study Community-wide trends data for sudden cardiac death (SCD) are scarce, unlike widely reported declines in cardiovascular disease (CVD) mortality. Using administrative data, we aimed to examine population-level trends in SCD, stratified by sex, age and prior ", "mention": "CVD", "context_right": " hospitalisation. Person-linked mortality and hospital morbidity data were used to identify SCD and determine hospitalisation and comorbidity using a 10-year hospitalisation lookback period. Log-linear Poisson regression was used to calculate annual rate changes and rate ratios. In Western Australia, 7160 SCD cases were identified from 1997 to 2010 with males comprising 69%. Overall age-standardised SCD rates decreased by 17% in men and 31% in women from 1997-2001 to 2007-2010. The annual rate reduction was higher in women than men (-4.0%/year versus -2.3%/year; p=0.0039). Significant reductions were observed for 55-69 year-old and 70-84 year-old men and women but not for the 35-54 year-olds. The overall relative risk comparing men to women increased slightly from 2.4 in 1997 to 3.0 in 2010 (trend p=0.0039) but differed across age groups.", "label_concept": "C0007222", "label": "A non-neoplastic or neoplastic disorder affecting the heart or the vessels (arteries, veins and lymph vessels). Representative examples of non-neoplastic cardiovascular disorders are endocarditis and hypertension. Representative examples of neoplastic cardiovascular disorders are endocardial myxoma and angiosarcoma.", "label_id": 2381, "label_title": "CVS disorders NOS"}
{"context_left": "female gender (80% versus 72.5%, p=.43). Psychogenic nonsyncopal collapse events were briefer than PNES events (median: 45 versus 201.5s, p<.001). Negative motor signs (head drop, body limpness) predominated in PNSC (85% versus 20%, p<.001), while the positive motor signs of convulsion occurred more often with PNES (90% versus 30%, p<.001). Behavioral arrest (25% versus 32.5%, p=.46) and eye closure (85% versus 72.5%, p=.21) did not differ between PNSC and PNES. Patients with PNSC were more likely to be tearful before (30% versus 7.5%, p=.02) and after (62.5% versus 7.5%, p<.001) an event. In conclusion, although overlap exists, the features of PNSC generally appear similar to neurally mediated syncope, while the features of PNES generally appear similar to epileptic seizures. Psychogenic nonsyncopal collapse and PNES likely represent similar ", "mention": "disorders", "context_right": " that differ primarily by clinical semiologies and referral patterns.", "label_concept": "C0012634", "label": "Conceptually broad term referring primarily to physical illness. Also used when particular disorders are not specified. Use a more specific term if possible. For general discussions of health impairment consider also the term HEALTH.", "label_id": 4383, "label_title": "Disease, NOS"}
{"context_left": "High malaria transmission in a forested malaria focus in French Guiana: How can exophagic Anopheles darlingi thwart vector control and prevention measures? In French Guiana, ", "mention": "malaria", "context_right": " vector control and prevention relies on indoor residual spraying and distribution of long lasting insecticidal nets. These measures are based on solid epidemiological evidence but reveal a poor understanding of the vector. The current study investigated the behaviour of both vectors and humans in relation to the ongoing prevention strategies. In 2012 and 2013, Anopheles mosquitoes were sampled outdoors at different seasons and in various time slots. The collected mosquitoes were identified and screened for Plasmodium infection. Data on human behaviour and malaria episodes were obtained from an interview. A total of 3,135 Anopheles mosquitoes were collected, of which Anopheles darlingi was the predominant species (96.2%). For the December 2012-February 2013 period, the Plasmodium vivax infection rate for An. darlingi was 7.8%, and the entomological inoculation rate", "label_concept": "C0024530", "label": "A protozoan infection caused by the genus Plasmodium. There are four species of Plasmodium that can infect humans: Plasmodium falciparum, vivax, ovale, and malariae. It is transmitted to humans by infected mosquitoes. Signs and symptoms include paroxysmal high fever, sweating, chills, and anemia.", "label_id": 10582, "label_title": "Unspecified malaria (disorder)"}
{"context_left": "TT genotype of rs2941484 in the human HNF4G gene is associated with hyperuricemia in Chinese Han men The aim of the study is to investigate the association between the human hepatocyte nuclear factor 4 gamma (HNF4G) gene and ", "mention": "hyperuricemia", "context_right": " in Chinese Han population. A total of 414 hyperuricemia patients and 406 gender and age -matched normouricemic controls were enrolled. Four single nucleotide polymorphisms were genotyped as genetic markers for the human HNF4G gene (rs2977939, rs1805098, rs2941484, rs4735692). Data were analyzed for two separate groups: men and women. For rs2941484, the genotype distribution frequency in hyperuricemic subjects and was significantly different from that in normouricemic controls in men (P = 0.038). Meanwhile, in recessive model of rs2941484, the distribution frequency of TT genotype and CC+CT genotypes also differed significantly between the hyperuricemia men and normouricemic men (P = 0.011). For the other 3 SNPs in both men and women, there was no difference in the genotype and allele and distribution frequency between the hyperuricemia patients and normouricemic", "label_concept": "C0740394", "label": "A disorder characterized by laboratory test results that indicate an elevation in the concentration of uric acid.", "label_id": 95429, "label_title": "Hyperuricemia, NOS"}
{"context_left": "Is minimally invasive thoracoscopic surgery the new benchmark for treating ", "mention": "mitral valve disease", "context_right": "? The treatment of mitral valve disease remains dynamic; surgeons and patients must now choose between many different surgical options when addressing mitral regurgitation and mitral stenosis. Notably, advances in imaging and surgical instrumentation allow surgeons to perform less invasive mitral valve surgery that spares the sternum. With favorable long-term data now emerging, we compare the benefits and risks of thoracoscopic mitral valve surgery with that through conventional sternotomy or surgery that is robot-assisted.", "label_concept": "C0026265", "label": "A heart disorder characterized by a defect in mitral valve structure or function.", "label_id": 11055, "label_title": "Mitral valve disorder (disorder)"}
{"context_left": "had VD deficiency. The mean level of VD was at 7.9 ng/ml among OSAHS group versus 16.8 ng/ml among control group. IL-17A levels were elevated (20.3 pg/ml) in OSAHS group compared to healthy group (10.05 pg/ml). VD levels were negatively correlated with nocturia severity (r = -0.26; P = 0.01) and positively correlated with mean O2 saturation (r = 0.59; P = 0.02) and lowest O2 saturation (r = 0.3; P = 0.03). IL-17 levels were positively correlated with nocturia severity (r = 0.24; P = 0.03) and negatively correlated with mean O2 saturation (r = -0.42; P = 0.03). A significant negative association was observed between IL-7 and VD levels (r = -0.64, P = 0.2 10(-4)). The magnitude of this correlation was higher for important ", "mention": "nocturia", "context_right": ", lower MSaO2, or higher BMI. VD deficiency in patients with severe OSAHS is common with a negative association between IL-17 and VD serum levels. Hypoxia could play an important role in this association. Further studies are needed to clarify this relationship.", "label_concept": "C0028734", "label": "Časté močení v noci, mnohdy spojené s menším močením během dne. Např. jeden z příznaků srdečního selhávání. (cit. Velký lékařský slovník online, 2012 http://lekarske.slovniky.cz/ )", "label_id": 11887, "label_title": "[D]Nocturia (situation)"}
{"context_left": "Is minimally invasive thoracoscopic surgery the new benchmark for treating mitral valve disease? The treatment of mitral valve disease remains dynamic; surgeons and patients must now choose between many different surgical options when addressing mitral regurgitation and ", "mention": "mitral stenosis", "context_right": ". Notably, advances in imaging and surgical instrumentation allow surgeons to perform less invasive mitral valve surgery that spares the sternum. With favorable long-term data now emerging, we compare the benefits and risks of thoracoscopic mitral valve surgery with that through conventional sternotomy or surgery that is robot-assisted.", "label_concept": "C0026269", "label": "narrowing of a heart valve", "label_id": 11087, "label_title": "Mitral Valve Stenosis"}
{"context_left": "MicroRNA Expression Signature in Degenerative Aortic Stenosis Degenerative aortic stenosis, characterized by narrowing of the exit of the left ventricle of the heart, has become the most common ", "mention": "valvular heart disease", "context_right": " in the elderly. The aim of this study was to investigate the microRNA (miRNA) signature in degenerative AS. Through microarray analysis, we identified the miRNA expression signature in the tissue samples from healthy individuals (n = 4) and patients with degenerative AS (n = 4). Six miRNAs (hsa-miR-193a-3p, hsa-miR-29b-1-5p, hsa-miR-505-5p, hsa-miR-194-5p, hsa-miR-99b-3p, and hsa-miR-200b-3p) were overexpressed and 14 (hsa-miR-3663-3p, hsa-miR-513a-5p, hsa-miR-146b-5p, hsa-miR-1972, hsa-miR-718, hsa-miR-3138, hsa-miR-21-5p, hsa-miR-630, hsa-miR-575, hsa-miR-301a-3p, hsa-miR-636, hsa-miR-34a-3p, hsa-miR-21-3p, and hsa-miR-516a-5p) were downregulated in aortic tissue from AS patients. GeneSpring 13.1 was used to identify potential human miRNA target genes by comparing a 3-way comparison of predictions from TargetScan, PITA, and microRNAorg databases. Gene Ontology (GO) and Kyoto Encyclopedia of Genes and Genomes (KEGG) analysis were performed to identify potential pathways and functional annotations associated", "label_concept": "C0018824", "label": "<p>Your heart has four valves. Normally, these valves open to let blood flow through or out of your heart, and then shut to keep it from flowing backward. But sometimes they don't work properly. If they don't, you could have</p><ul><li>Regurgitation - when blood leaks back through the valve in the wrong direction</li><li><a href='http://www.nlm.nih.gov/medlineplus/mitralvalveprolapse.html'>Mitral valve prolapse</a> - when one of the valves, the mitral valve, has \"floppy\" flaps and doesn't close tightly. It's one of the most common heart valve conditions. Sometimes it causes regurgitation.</li><li>Stenosis - when the valve doesn't open enough and blocks blood flow</li></ul><p>Valve problems can be present at birth or caused by infections, heart attacks, or heart disease or damage. The main sign of heart valve disease is an unusual heartbeat sound called a heart murmur. Your doctor can hear a heart murmur with a stethoscope. But many people have heart murmurs without having a problem. Heart tests can show if you have a heart valve disease. Some valve problems are minor and do not need treatment. Others might require medicine, medical procedures, or surgery to repair or replace the valve.</p><p >NIH: National Heart, Lung, and Blood Institute</p>", "label_id": 7448, "label_title": "Heart valve disorder (disorder)"}
{"context_left": "prevalent than expected on the basis of current medical literature (p = 0.0004). KCNQ1 variant penetrance was estimated to be only 9% to 17%. Identifying the importance of large genomic studies, our study demonstrates that 46% of pathogenic mutations in KCNQ1 had a population frequency of less than 1:50,000. Screening a large database with genomic screening for a condition that is relevant to active duty service members results in the identification of many individuals with potentially pathogenic mutations in the KCNQ1 gene, which has profound implications for screening military or other adult cohorts in terms of over diagnosis, overtreatment, and increased medical resource usage. This study of KCNQ1 provides a platform for consideration of other genes that cause sudden cardiac death as well as other medically actionable ", "mention": "hereditary disorders", "context_right": " for which genomic screening is available. We review the potential benefits of genomic screening and also present the complex hurdles that will be encountered as such technologies unfold.", "label_concept": "C0019247", "label": "Diseases caused by genetic mutations that are inherited from a parent's genome.", "label_id": 7958, "label_title": "Hereditary disease (disorder)"}
{"context_left": "22q11.2q13 duplication including SOX10 causes sex-reversal and ", "mention": "peripheral demyelinating neuropathy", "context_right": ", central dysmyelinating leukodystrophy, Waardenburg syndrome, and Hirschsprung disease Diagnosis of genetic syndromes may be difficult when specific components of a disorder manifest at a later age. We present a follow up of a previous report [Seeherunvong et al., (2004); AJMGA 127: 149-151], of an individual with 22q duplication and sex-reversal syndrome. The subject's phenotype evolved to include peripheral and central demyelination, Waardenburg syndrome type IV, and Hirschsprung disease (PCWH; MIM 609136). DNA microarray analysis defined the duplication at 22q11.2q13, including SOX10. Sequencing of the coding region of SOX10 did not reveal any mutations. Our data suggest that SOX10 duplication can cause disorders of sex development and PCWH, supporting the hypothesis that SOX10 toxic gain of function rather than dominant negative activity underlies PCWH.", "label_concept": "C0270922", "label": "", "label_id": 47975, "label_title": "Demyelinating polyneuropathy, NOS"}
{"context_left": "related to human health. Through its nuclear receptor, VDR, vitamin D controls gene expression through genetic and epigenetic mechanisms. Increasing data have demonstrated the anti-cancer activities of vitamin D in various cancers, including colon cancer. This review summarizes the recent progresses in our understanding of the molecular mechanisms of vitamin D and its interaction with the epigenetic machinery in colon cancer. Vitamin D changes the status of DNA methylation and histone modification s, resulting in the activation of tumor suppressors and inhibition of oncogenes. In addition, vitamin D activates the expression of tumor suppressing miRNAs, which contribute to the tumor suppressive activity. Further understanding of the epigenetic action of vitamin D will help the development of therapeutic strategies targeting the vitamin D signaling pathway without inducing the ", "mention": "hypercalcemic", "context_right": " side effects.", "label_concept": "C0020437", "label": "A disorder characterized by laboratory test results that indicate an elevation in the concentration of calcium in blood.", "label_id": 8302, "label_title": "Hypercalcemia (disorder)"}
{"context_left": "2 Diabetes Mellitus (T2DM) after administration of non-surgical periodontal therapy. Forty two subjects were equally divided into Group 1 (healthy), Group 2 (systemically healthy with chronic periodontitis), Group 3 (subjects with chronic periodontitis having controlled T2DM). Defined clinical parameters were recorded at baseline and at one month follow-up period. Visfatin was assessed using enzyme linked immunosorbent assay. One way ANOVA and Tukey's multiple post hoc procedures were used. Pearson's correlation coefficient was used for correlation. Significant increase in the visfatin levels was seen with the highest values observed in diabetes with periodontal disease. Visfatin responded to non-surgical periodontal therapy as observed by significant decrease in levels after one month but even at this period diabetics showed the highest levels. Visfatin levels are highest in individuals with both ", "mention": "periodontal disease", "context_right": " and diabetes even after periodontal therapy. Individuals with T2DM may be at higher risk of developing periodontal disease.", "label_concept": "C0031090", "label": "A disorder in the gingival tissue around the teeth.", "label_id": 13571, "label_title": "Disease of supporting structures of teeth"}
{"context_left": "Circulating CXCR5 + PD-1 + ICOS + Follicular T Helper Cells Are Increased Close to the Diagnosis of Type 1 Diabetes in Children With Multiple Autoantibodies Although type 1 diabetes (", "mention": "T1D", "context_right": ") is primarily perceived as a T cell -driven autoimmune disease, islet autoantibodies are the best currently available biomarker for autoimmunity and disease risk. These antibodies are produced by autoreactive B cells, the activation of which is largely dependent on the function of CD4 (+) CXCR5 (+) follicular T helper cells (Tfh). In this study, we have comprehensively characterized the Tfh - as well as B-cell compartments in a large cohort of children with newly diagnosed T1D or at different stages of preclinical T1D. We demonstrate that the frequency of CXCR5 (+) PD-1 (+) ICOS (+)- activated circulating Tfh cells is increased both in children with newly diagnosed T1D and in autoantibody -positive at-risk children with impaired glucose tolerance. Interestingly, this increase was only evident in children positive", "label_concept": "C0011854", "label": "A subtype of DIABETES MELLITUS that is characterized by INSULIN deficiency. It is manifested by the sudden onset of severe HYPERGLYCEMIA, rapid progression to DIABETIC KETOACIDOSIS, and DEATH unless treated with insulin. The disease may occur at any age, but is most common in childhood or adolescence.", "label_id": 4162, "label_title": "Type I diabetes mellitus"}
{"context_left": "Psychological Stress in Pathogenesis of Essential Hypertension The article represents literature review and provides evidence for psychological stress to play essential role in the development of arterial hypertension. The pathogenesis of hypertension is complex with a significant diversity and variability of the mechanisms involved in individual patient. In this regard, the determination of specific pathogenic pathways underlying sustained blood pressure elevation in each patient would substantially individualize therapeutic approaches, and hence increase the effectiveness of treatment. Psychological stress is proposed as a significant factor contributing to the development of ", "mention": "hypertension", "context_right": ". Global urbanization, sedentary lifestyle, daily stress at workplace, lack of physical activity and social support lead to increased anxiety, uncertainty, and finally to chronic mental and emotional stress. This review provides information about alterations in neuroendocrine and immune systems as the main pathogenic pathways linking psychological stress and hypertension. Endothelial dysfunction is considered not only as a consequence but also a primary factor causing prohypertensive state. Moreover, physical inactivity is discussed as one of the plausible mechanisms playing a key role in the development of hypertension in modern lifestyle conditions. Particularly the loss of connection between psychosocial strain and physical activity may underlie the deleterious effect of stress on cardiovascular and metabolic health.", "label_concept": "C0020538", "label": "A blood pressure of 140/90 or higher. High blood pressure usually has no symptoms. It can harm the arteries and cause an increase in the risk of stroke, heart attack, kidney failure, and blindness.", "label_id": 8557, "label_title": "Hypertensive disease, NOS"}
{"context_left": "Frontal Fibrosing Alopecia and ", "mention": "Vitiligo", "context_right": ": Coexistence or True Association? Frontal fibrosing alopecia (FFA) is a primary lymphocytic cicatricial alopecia characterized by a progressive band-like recession of the frontotemporal hairline and frequent loss of the eyebrows. It predominantly affects postmenopausal women. Coexistence of FFA and vitiligo is rarely reported in the literature. We retrospectively studied 20 cases diagnosed with FFA in a 14- month period in our Department. Among them, there were 2 cases, a 72-year-old woman and a 48-year-old man, who developed FFA on preexisting vitiligo of the forehead. Anatomical colocalization of the two dermatoses supports the notion that a causal link may exist and their association may not be coincidental. We suggest that interrelated immunologic events and pathologic processes may underlie both these skin conditions.", "label_concept": "C0042900", "label": "Generalized well circumscribed patches of leukoderma that are generally distributed over symmetric body locations and is due to autoimmune destruction of melanocytes.(NICHD)", "label_id": 18264, "label_title": "Vitiligo (disorder)"}
{"context_left": "Serum ferritin levels as a useful diagnostic marker for the distinction of systemic juvenile idiopathic arthritis and Kawasaki disease The clinical features and laboratory parameters of patients with Kawasaki disease (KD) and systemic juvenile idiopathic arthritis (s-JIA) tend to overlap. Furthermore, there have been no definitive biomarkers for these disease s, making clinical diagnosis difficult. The purpose of this study was to investigate the diagnostic value of serum ferritin levels for differentiating KD from s-JIA and predicting the disease severity of KD. We analyzed 228 patients with KD and 81 patients with ", "mention": "s-JIA", "context_right": ". Serum ferritin levels were compared between patients with s-JIA and KD. Furthermore, serum ferritin levels in patients with KD were compared with respect to clinical features such as responsiveness to intravenous immunoglobulin (IVIG) therapy. Serum ferritin levels in KD patients with no response to IVIG therapy were significantly higher than those in KD patients with a good response to IVIG therapy. Serum ferritin levels in patients with KD needing plasma exchange (PE) were significantly higher than those in patients not needing PE. However, serum ferritin levels overlapped between severe KD patients with nonresponsiveness to IVIG therapy or needing PE and other patients with mild KD. Furthermore, patients with s-JIA showed a distinct elevation of serum ferritin levels compared with KD patients. The cutoff value of serum ferritin", "label_concept": "C1384600", "label": "", "label_id": 107871, "label_title": "Systemic onset juvenile chronic arthritis (disorder)"}
{"context_left": "Cardiovascular diseases related to ionizing radiation: The risk of low - dose exposure (Review) Traditionally, non-cancer diseases are not considered as health risks following exposure to low doses of ionizing radiation. Indeed, non-cancer diseases are classified as deterministic tissue reactions, which are characterized by a threshold dose. It is judged that below an absorbed dose of 100 mGy, no clinically relevant tissue damage occurs, forming the basis for the current radiation protection system concerning non-cancer effects. Recent epidemiological findings point, however, to an excess risk of non-cancer diseases following exposure to lower doses of ionizing radiation than was previously thought. The evidence is the most sound for ", "mention": "cardiovascular disease", "context_right": " (CVD) and cataract. Due to limited statistical power, the dose - risk relationship is undetermined below 0.5 Gy; however, if this relationship proves to be without a threshold, it may have considerable impact on current low ‑ dose health risk estimates. In this review, we describe the CVD risk related to low doses of ionizing radiation, the clinical manifestation and the pathology of radiation-induced CVD, as well as the importance of the endothelium models in CVD research as a way forward to complement the epidemiological data with the underlying biological and molecular mechanisms.", "label_concept": "C0007222", "label": "A non-neoplastic or neoplastic disorder affecting the heart or the vessels (arteries, veins and lymph vessels). Representative examples of non-neoplastic cardiovascular disorders are endocarditis and hypertension. Representative examples of neoplastic cardiovascular disorders are endocardial myxoma and angiosarcoma.", "label_id": 2379, "label_title": "Disease of cardiovascular system (disorder)"}
{"context_left": "biomarker for endothelial damage. Increased VWF levels are observed in hypertension (HTN) and disorders of endothelial dysfunction, for example, atherosclerotic heart disease (ASHD) and diabetes. Whether low VWF protects against HTN is unknown. To determine prevalence and risk factors for HTN in patients with von Willebrand disease (VWD), we conducted a cross-sectional analysis of discharge data from the National Inpatient Sample, 2009 to 2011. Group comparisons were performed by Rao-Scott χ(2) test. Odds of HTN and HTN outcomes in VWD were estimated by weighted multivariable logistic regression. The prevalence of hypertension in patients with VWD (N = 7556), 37.35%, was significantly lower than that in non-VWD patients (N = 19 918 970), 49.40%, P < .0001. Hypertension risk factors (hyperlipidemia, diabetes, smoking, hepatitis C, and HIV) and ", "mention": "HTN", "context_right": " outcomes (ASHD, myocardial infarction [MI], ischemic stroke, and renal failure) were less common in patients with VWD than in non-VWD patients, all P ≤ .0001. Patients with VWD were younger, 49.67 versus 57.30 years, Caucasian, 82.23% versus 68.35%, and female, 75.44% versus 59.61%, P < .0001. Patients with HTN were older, 67.55 versus 47.29 years, male, 45.99% versus 34.90%, and had more HTN risk factors and HTN outcomes than those without HTN, all P < .0001, including male and female subgroups, each P < .0001. The unadjusted odds of HTN in patients with VWD (odds ratio [OR] = 0.611, P < .0001) and of HTN outcomes in patients with VWD (ASHD, OR = 0.509; MI, OR = 0.422; ischemic stroke, OR = 0.521; renal failure, OR =", "label_concept": "C0020538", "label": "A blood pressure of 140/90 or higher. High blood pressure usually has no symptoms. It can harm the arteries and cause an increase in the risk of stroke, heart attack, kidney failure, and blindness.", "label_id": 8579, "label_title": "[X]Hypertensive diseases (disorder)"}
{"context_left": "Multimorbidity in Heart Failure: Effect on Outcomes To investigate the effect of the number and type of comorbid conditions on death and hospitalizations in individuals with incident heart failure (HF). Population-based cohort study. Olmsted County, Minnesota. Olmsted County, Minnesota, residents with incident HF from 2000 to 2010 (mean age 76 ± 14, 56% female) (N = 1,714). The prevalence of 16 chronic conditions obtained at ", "mention": "HF", "context_right": " diagnosis classified into three groups: cardiovascular (CV) related, other physical, and mental. The mean number of conditions per participant was 2.6 ± 1.5 for CV -related conditions, 1.3 ± 1.1 for other physical conditions, and 0.30 ± 0.61 for mental conditions. After a mean follow-up of 4.2 years, 1,073 death s and 6,306 hospitalizations had occurred. After adjustment for age, sex, ejection fraction, in- or outpatient status, and number of other conditions, an increase of one other physical condition was associated with a 14% (HR = 1.14, 95% CI = 1.08-1.20) greater risk of death and a 26% (HR = 1.26, 95% CI = 1.20-1.32) greater risk of hospitalization, and an increase of one mental condition was associated with a 31% (HR = 1.31, 95% CI =", "label_concept": "C0018801", "label": "<p>Heart failure is a condition in which the heart can't pump enough blood to meet the body's needs. Heart failure does not mean that your heart has stopped or is about to stop working. It means that your heart is not able to pump blood the way it should. It can affect one or both sides of the heart.</p><p>The weakening of the heart's pumping ability causes</p><ul> <li>Blood and fluid to back up into the lungs</li> <li>The buildup of fluid in the feet, ankles and legs - called <a href='http://www.nlm.nih.gov/medlineplus/edema.html'>edema</a></li> <li>Tiredness and shortness of breath</li></ul><p>Common causes of heart failure are <a href='http://www.nlm.nih.gov/medlineplus/coronaryarterydisease.html'>coronary artery disease</a>, <a href='http://www.nlm.nih.gov/medlineplus/highbloodpressure.html'>high blood pressure</a> and <a href='http://www.nlm.nih.gov/medlineplus/diabetes.html'>diabetes</a>. It is more common in people who are 65 years old or older, African Americans, people who are overweight, and people who have had a heart attack. Men have a higher rate of heart failure than women.</p><p>Your doctor will diagnose heart failure by doing a physical exam and heart tests. Treatment includes treating the underlying cause of your heart failure, medicines, and <a href='http://www.nlm.nih.gov/medlineplus/hearttransplantation.html'>heart transplantation</a> if other treatments fail.</p><p >NIH: National Heart, Lung, and Blood Institute</p>", "label_id": 7404, "label_title": "Cardiac failure"}
{"context_left": "Clinical manifestations, course, and outcome of patients with neutralizing anti-interferon-γ autoantibodies and disseminated nontuberculous mycobacterial infections Neutralizing anti-interferon-γ autoantibody (nAIGA)-associated immunodeficiency is an emerging medical issue worldwide. In the present study, we describe and discuss the clinical features and outcomes of patients with nAIGAs and disseminated infections by nontuberculous mycobacteria (dNTM).We thoroughly reviewed the medical records of all patients. Microorganisms and nAIGAs were identified using previously described methods with modifications. All data were calculated and analyzed using SPSS software .Among 46 adult patients with dNTM infections, we identified 45 cases (97.8%) with nAIGAs. The average patient age was 58.6 years, and there was no sex predominance. Cervical lymphadenitis (81.8%) was the most common clinical manifestation. ", "mention": "Endocrine disorder", "context_right": " was the leading comorbidity (7 cases). Malignancies were found in 4 patients, and all of the malignancies originated from the T-cell / macrophage lineage. More than half of the identifiable isolates were slow-growing NTMs. Twenty-eight (62.2%) and 18 (40.0%) patients had a history of zoster and salmonellosis, respectively. A high proportion of patients with recurrent episodes of NTM infection or a history of zoster and dNTM infection had initial nAIGA titers ≥10 dilution (P < 0.05). Twenty-seven patients (60.0%) required long-term antimycobacterial therapy and had at least 1 episode of recurrent NTM disease. No mortality was related to dNTM infection .In Taiwan, nAIGAs are a recently recognized mechanism of dNTM infection. Long term of antibiotic treatment and adherence to medical advice are necessary to improve the clinical", "label_concept": "C0014130", "label": "A non-neoplastic or neoplastic disorder that affects the endocrine system. Representative examples of non-neoplastic disorders include diabetes mellitus, hyperthyroidism, and adrenal gland insufficiency. Representative examples of neoplastic disorders include carcinoid tumor, neuroendocrine carcinoma, and pheochromocytoma.", "label_id": 5081, "label_title": "Endocrine system disease"}
{"context_left": "Use of GetCheckedOnline, a Comprehensive Web-based Testing Service for Sexually Transmitted and Blood-Borne Infections The British Columbia Centre for Disease Control implemented a comprehensive Web-based testing service GetCheckedOnline (GCO) in September 2014 in Vancouver, Canada. GCO 's objectives are to increase testing for ", "mention": "sexually transmitted", "context_right": " and blood-borne infections (STBBIs), reach high-prevalence populations facing testing barriers, and increase clinical STI service capacity. GCO was promoted through email invitations to provincial STI clinic clients, access codes to clients unable to access immediate clinic -based testing (deferred testers), and a campaign to gay, bisexual, and other men who have sex with men (MSM). The objective of the study was to report on characteristics of GCO users, use and test outcomes (overall and by promotional strategy) during this pilot phase. We used GCO program data, website metrics, and provincial STI clinic records to describe temporal trends, progression through the service pathway, and demographic, risk, and testing outcomes for individuals creating GCO accounts during the first 15 months of implementation. Of 868 clients creating accounts, 318 (36.6%)", "label_concept": "C0036916", "label": "A disorder acquired through sexual contact.", "label_id": 15695, "label_title": "Venereal disease"}
{"context_left": "miR-125b affects mitochondrial biogenesis and impairs brite adipocyte formation and function In rodents and humans, besides brown adipose tissue (BAT), islands of thermogenic adipocytes, termed \" brite \" (brown-in-white) or beige adipocytes, emerge within white adipose tissue (WAT) after cold exposure or β3-adrenoceptor stimulation, which may protect from ", "mention": "obesity", "context_right": " and associated diseases. microRNAs are novel modulators of adipose tissue development and function. The purpose of this work was to characterize the role of microRNAs in the control of brite adipocyte formation. Using human multipotent adipose derived stem cells, we identified miR-125b-5p as downregulated upon brite adipocyte formation. In humans and rodents, miR-125b-5p expression was lower in BAT than in WAT. In vitro, overexpression and knockdown of miR-125b-5p decreased and increased mitochondrial biogenesis, respectively. In vivo, miR-125b-5p levels were downregulated in subcutaneous WAT and interscapular BAT upon β3-adrenergic receptor stimulation. Injections of an miR-125b-5p mimic and LNA inhibitor directly into WAT inhibited and increased β3-adrenoceptor-mediated induction of UCP1, respectively, and mitochondrial brite adipocyte marker expression and mitochondriogenesis. Collectively, our results demonstrate that miR-125b-5p plays an important role", "label_concept": "C0028754", "label": "Having a high amount of body fat (body mass index [BMI] of 30 or more).", "label_id": 11896, "label_title": "Obesity, NOS"}
{"context_left": "Hemorrhagic sarcoid ", "mention": "pleural effusion", "context_right": ": A rare entity Involvement of pleura by sarcoidosis remains a rare manifestation and varies from pleural effusion, pneumothorax, pleural thickening, hydropneumothorax, trapped lung, hemothorax, or chylothorax. Sarcoid pleural effusions presenting as hemorrhagic effusions are even more rare. We report a case of active pulmonary sarcoidosis presenting as hemorrhagic pleural effusion requiring tissue diagnosis to rule out malignancy. The rarity of the presentation prompted us to report this case.", "label_concept": "C0032227", "label": "An abnormal collection of fluid between the thin layers of tissue (pleura) lining the lung and the wall of the chest cavity.", "label_id": 13848, "label_title": "Pleural effusion (disorder)"}
{"context_left": "Increased childhood body mass index is associated with young adult serum uric acid levels: a linkage study from Japan Growth pattern in early life is one of the most important factors affecting the pathogenesis of metabolic-associated diseases. The associations between serum uric acid (SUA) and ", "mention": "hypertension", "context_right": ", kidney disease, and coronary heart disease have been recognized. We investigated the association between increased body mass index (BMI) during childhood and adult SUA levels in Japan .MethodsWe included 298 children with health examination data between 1981 and 2002 who had also undergone physical examinations after reaching early adulthood (approximately 27 years old). Subjects were divided into sex-specific tertiles based on the difference in their BMI (DBMI) over a 6- year period (6-12 years of age). The association between the three DBMI groups and SUA in adults was analyzed. The predicted average SUA level in adults from the high DBMI group was 5.32 mg/dl after adjustment for related factors in a combined sex analysis. This was significantly higher than among the low DBMI group. Excessive BMI increases", "label_concept": "C0020538", "label": "A blood pressure of 140/90 or higher. High blood pressure usually has no symptoms. It can harm the arteries and cause an increase in the risk of stroke, heart attack, kidney failure, and blindness.", "label_id": 8563, "label_title": "Hypertensive vascular degeneration"}
{"context_left": "sequencing approach and analysed a total dataset of 115 million sequences. In the Spanish cohort, dysbiosis was found significantly greater in patients with CD than with UC, as shown by a more reduced diversity, a less stable microbial community and eight microbial groups were proposed as a specific microbial signature for CD. Tested against the whole cohort, the signature achieved an overall sensitivity of 80% and a specificity of 94%, 94%, 89% and 91% for the detection of CD versus healthy controls, patients with anorexia, IBS and UC, respectively. Although UC and CD share many epidemiologic, immunologic, therapeutic and clinical features, our results showed that they are two distinct subtypes of IBD at the microbiome level. For the first time, we are proposing microbiomarkers to discriminate between ", "mention": "CD", "context_right": " and non - CD independently of geographical regions.", "label_concept": "C0010346", "label": "<p>Crohn's disease causes inflammation of the digestive system. It is one of a group of diseases called inflammatory bowel disease. Crohn's can affect any area from the mouth to the anus. It often affects the lower part of the small intestine called the ileum.</p><p>The cause of Crohn's disease is unknown. It may be due to an abnormal reaction by the body's immune system. It also seems to run in some families. It most commonly starts between the ages of 13 and 30.</p><p>The most common symptoms are pain in the abdomen and diarrhea. Other symptoms include</p><ul><li>Bleeding from the rectum</li><li>Weight loss</li><li>Fever</li></ul><p>Your doctor will diagnose Crohn's disease with a physical exam, lab tests, imaging tests, and a colonoscopy.</p><p>Crohn's can cause complications, such as <a href='http://www.nlm.nih.gov/medlineplus/intestinalobstruction.html'>intestinal blockages</a>, ulcers in the intestine, and problems getting enough nutrients. People with Crohn's can also have joint pain and skin problems. Children with the disease may have growth problems.</p><p>There is no cure for Crohn's. Treatment can help control symptoms, and may include medicines, nutrition supplements, and/or surgery. Some people have long periods of remission, when they are free of symptoms.</p><p >NIH: National Institute of Diabetes and Digestive and Kidney Diseases</p>", "label_id": 3658, "label_title": "Crohn's disease (disorder)"}
{"context_left": "Fully automated disc diffusion for rapid antibiotic susceptibility test results: a proof-of-principle study Antibiotic resistance poses a significant threat to patients suffering from ", "mention": "infectious diseases", "context_right": ". Early readings of antibiotic susceptibility test (AST) results could be of critical importance to ensure adequate treatment. Disc diffusion is a well-standardized, established and cost - efficient AST procedure; however, its use in the clinical laboratory is hampered by the many manual steps involved, and an incubation time of 16-18 h, which is required to achieve reliable test results. We have evaluated a fully automated system for its potential for early reading of disc diffusion diameters after 6-12 h of incubation. We assessed availability of results, methodological precision, categorical agreement and interpretation errors as compared with an 18 h standard. In total, 1028 clinical strains (291 Escherichia coli, 272 Klebsiella pneumoniae, 176 Staphylococcus aureus and 289 Staphylococcus epidermidis) were included in this study. Disc diffusion plates were", "label_concept": "C0009450", "label": "Invasion and multiplication of germs in the body. Infections can occur in any part of the body and can spread throughout the body. The germs may be bacteria, viruses, yeast, or fungi. They can cause a fever and other problems, depending on where the infection occurs. When the body's natural defense system is strong, it can often fight the germs and prevent infection. Some cancer treatments can weaken the natural defense system.", "label_id": 3308, "label_title": "Infectious diseases"}
{"context_left": "Transcatheter tricuspid valve-in-valve replacement: one-year results: Alternative to surgery in high-risk patients Although rheumatic heart disease is becoming uncommon in industrialized countries, its global burden is still significant. We report the case of a 70-year-old male with ", "mention": "rheumatic heart disease", "context_right": ", who underwent 4 previous heart valve replacement surgeries, and presented to our hospital with refractory heart failure (NYHA functional class IV) due to severe stenosis of a previously implanted tricuspid bioprosthesis. The Heart Team deemed the patient as inoperable / high-risk for surgery. As an alternative, a transcatheter tricuspid valve-in-valve replacement was decided upon and later executed through the right femoral vein, with the insertion of an Edwards SAPIEN XT 29 no. (Edwards Lifesciences, Irvine, CA, USA) through the inferior vena cava, towards the RV, followed by direct implantation in the tricuspid bioprosthesis (valve-in-valve), under rapid pacing, without complications. A substantial clinical and echocardiographic improvement was noted after the procedure and the patient was subsequently discharged in NYHA functional class II. These favourable outcomes persisted through the", "label_concept": "C0035439", "label": "most important manifestation and sequel to rheumatic fever, consisting chiefly of heart valve deformities.", "label_id": 15191, "label_title": "Rheumatic heart disease unspecified (disorder)"}
{"context_left": "muscle, and potentially reduce the adverse effects, we have studied the effect of prednisolone treatment in dystrophin / utrophin double knockout (dKO) mice, which exhibit a severe dystrophic phenotype due to rapid muscle stem cell depletion. Our results indicate that muscle stem cell depletion in dKO muscle is related to upregulation of mTOR, and that prednisolone treatment reduces the expression of mTOR and other pro-inflammatory mediators, consequently slowing down muscle stem cell depletion. However, prednisolone treatment was unable to improve the myogenesis of stem cells and reduce fibrosis in dKO muscle. We then studied whether glucocorticoid treatment can be improved by co-administration of an inhibitor of RhoA / ROCK signaling, which can be activated by glucocorticoids and was found in our previous work to be over-activated in ", "mention": "dystrophic muscle", "context_right": ". Our results indicate that the combination of RhoA / ROCK inhibition and glucocorticoid treatment in dystrophic muscle have a synergistic effect in alleviating the dystrophic phenotype. Taken together, our study not only shed light on the mechanism by which glucocorticoid imparts its beneficial effect on dystrophic muscle, but also revealed the synergistic effect of RhoA / ROCK inhibition and glucocorticoid treatment, which could lead to the development of more efficient therapeutic approaches for treating DMD patients.", "label_concept": "C0026850", "label": "<p>Muscular dystrophy (MD) is a group of more than 30 inherited diseases. They all cause muscle weakness and muscle loss. Some forms of MD appear in infancy or childhood. Others may not appear until middle age or later. The different types can vary in whom they affect, which muscles they affect, and what the symptoms are. All forms of MD grow worse as the person's muscles get weaker. Most people with MD eventually lose the ability to walk.</p> <p>There is no cure for muscular dystrophy. Treatments can help with the symptoms and prevent complications. They include physical and speech therapy, orthopedic devices, surgery, and medications. Some people with MD have mild cases that worsen slowly. Others cases are disabling and severe.</p><p >NIH: National Institute of Neurological Disorders and Stroke</p>", "label_id": 11354, "label_title": "PMD - Progressive muscular dystrophy"}
{"context_left": "ATF3 expression in cardiomyocytes preserves homeostasis in the heart and controls peripheral glucose tolerance Obesity and type 2 diabetes (T2D) trigger a harmful stress - induced cardiac remodeling process known as ", "mention": "cardiomyopathy", "context_right": ". These diseases represent a serious and widespread health problem in the Western world; however the underlying molecular basis is not clear. ATF3 is an ' immediate early' gene whose expression is highly and transiently induced in response to multiple stressors such as metabolic, oxidative, endoplasmic reticulum and inflammation, stressors that are involved in T2D cardiomyopathy. The role of ATF3 in diabetic cardiomyopathy is currently unknown. Our research has aimed to study the effect of ATF3 expression on cardiomyocytes, heart function and glucose homeostasis in an obesity - induced T2D mouse model. We used wild type mice (WT) as well as mutant mice with a cardiac - specific ATF3 deficiency (ATF3-cKO). Mice were fed a high-fat diet (HFD) for 15 weeks. HFD induced high ATF3 expression in cardiomyocytes.", "label_concept": "C0878544", "label": "A disease of the heart muscle or myocardium proper. Cardiomyopathies may be classified as either primary or secondary, on the basis of etiology, or on the pathophysiology of the lesion: hypertrophic, dilated, or restrictive.", "label_id": 96860, "label_title": "Cardiomyopathy NOS (disorder)"}
{"context_left": "", "mention": "Anemia", "context_right": " tolerance during normo -, hypo -, and hypervolemia Restrictive intraoperative fluid management has been demonstrated to improve outcome of visceral and lung surgery in several studies. However, subsequent hypovolemia (HOV) may be accompanied by a decrease of anemia tolerance, resulting in increased transfusion needs. We therefore investigated the effect of volume status on anemia tolerance. Eighteen domestic pigs of either sex (mean weight, 23.5 ± 4.8 kg) were anesthetized, ventilated, and randomized into three experimental groups: normovolemia (no intervention), HOV (blood loss of 40% of blood volume), and hypervolemia (HEV; volume infusion of 40% of blood volume). The animals were then hemodiluted until their individual critical hemoglobin concentrations (Hbcrit) were reached by the exchange of whole blood for hydroxyethyl starch (HES; 130:0.4). Subsequently, organ-specific hypoxia was assessed", "label_concept": "C0002871", "label": "A reduction in the number of red blood cells, the amount of hemoglobin, and/or the volume of packed red blood cells. Clinically, anemia represents a reduction in the oxygen-transporting capacity of a designated volume of blood, resulting from an imbalance between blood loss (through hemorrhage or hemolysis) and blood production. Signs and symptoms of anemia may include pallor of the skin and mucous membranes, shortness of breath, palpitations of the heart, soft systolic murmurs, lethargy, and fatigability.", "label_id": 674, "label_title": "Anaemia unspecified"}
{"context_left": "and other 2 methods for diagnosis of lymphoid tuberculosis (n=33, χ(2)=20.56, P<0.01 vs. culture method; χ(2)=27.13, P<0.01 vs. smear results) while no difference was found between culture and smear method (χ(2)=0.67, P>0.05), spinal tuberculosis (n=23, χ(2)=12.74, P<0.01 vs. culture method; χ(2)=14.81, P< 0.01 vs. smear method), tuberculous pleurisy (n=49, χ(2)=32.34, P<0.01 vs. culture method; χ(2)=49.69, P<0.01 vs. smear method) and renal tuberculosis (n=21, χ(2)=4.20, P<0.05 vs. culture method; χ(2) =8.40, P<0.01 vs. smear results). The sensitivity for tuberculous meningitis had no difference among these 3 methods (n=24, P>0.05). Rifampicin-resistance of the strains from the 30 culture-positive cases of extra-pulmonary tuberculosis (20.0%, 6/30) exhibited agreement with GeneXpert MTB/RIF test. The simplicity and high sensitivity of GeneXpert MTB/RIF technology make it a good diagnostic test for rapid detection of ", "mention": "extra-pulmonary tuberculosis", "context_right": " and resistance to rifampin.", "label_concept": "C0679362", "label": "", "label_id": 94015, "label_title": "Tuberculosis, extrapulmonary (disorder)"}
{"context_left": "Mandibular kinesiographic pattern of women with chronic TMD after management with educational and self-care therapies: A double-blind, randomized clinical trial Limited mandibular movements are one of the most important signs of temporomandibular disorders (TMDs) and may cause functional difficulties. The purpose of this double-blind, randomized clinical trial was to evaluate the effect of treatment with only educational or education associated with self-care therapies on the pattern of mandibular movements of women with chronic painful ", "mention": "TMDs", "context_right": ". Forty-two women were selected and randomly divided into 3 groups, control group (CG, n=13), education group (EG, n=16), and education and self-care group (ESG, n=13), according to the sequence of treatment they received. A kinesiograph device recorded mandibular movements during maximum mouth opening and mastication at baseline (T0) and at 30-day (T1) and 60-day (T2) follow-up. Kinesiographic data were statistically analyzed using 1-way ANOVA, followed by the Bonferroni test for multiple comparisons of means (α=.05). The ESG group demonstrated an improvement in the maximum vertical opening (MVO = 5.1 ±3.4 mm; P=.012) and anteroposterior mandibular movement (MAM) during maximum opening (7.4 ±9.5; P=.019), significantly higher than that of the EG (MVO =1.8 ±3.5 mm; MAM =0.8 ±5.0 mm) and the CG (MVO =0.9 ±3.8 mm; MAM =0.8", "label_concept": "C0039494", "label": "Any condition affecting the anatomic and functional characteristics of the temporomandibular joint.", "label_id": 16757, "label_title": "Temporomandibular joint disorder NOS"}
{"context_left": "Low efficacy of albendazole against Trichuris trichiura infection in schoolchildren from Port Elizabeth, South Africa Albendazole is one of two standard drugs for the control of ", "mention": "soil-transmitted helminthiasis", "context_right": ". A total of 149 schoolchildren from Port Elizabeth, South Africa, were examined for soil-transmitted helminth infections using duplicate Kato-Katz thick smears before and 2 weeks after administration of albendazole (400 mg). Trichuris trichiura was the predominant soil-transmitted helminth species (prevalence 60.4%), followed by Ascaris lumbricoides (47.7%). While albendazole was highly efficacious against A. lumbricoides (cure rate [CR] 97.2%; egg reduction rate [ERR] 94.3%), it lacked efficacy against T. trichiura (CR 1.1%; ERR 46.0%). Our study confirms low efficacy of single dose albendazole against T. trichiura. There is a need for safe and efficacious drugs against T. trichiura.", "label_concept": "C0018889", "label": "Onemocnění vyvolané cizopasnými parazitujícími červy, např. tasemnicí (tenióza), roupy (enterobióza), škrkavkami (askaridóza). Patří sem i řada převážně exotických onemocnění, např. filarióza. (cit. Velký lékařský slovník online, 2013 http://lekarske.slovniky.cz/ )", "label_id": 7481, "label_title": "Infection due to Class Cestoda and/or Class Trematoda and/or Phylum Nemata"}
{"context_left": "Levels of the soluble LDL receptor-relative LR11 decrease in overweight individuals with type 2 diabetes upon diet-induced weight loss Cardiovascular disease (", "mention": "CVD", "context_right": ") is a major complication in patients with type 2 diabetes (T2D), especially in those with obesity. Plasma soluble low density lipoprotein receptor-relative with 11 ligand-binding repeats (sLR11) plays a role in the development of atherosclerosis and has been linked to the metabolism of triglyceride-rich lipoproteins, adiposity, and vascular complications in T2D. We aimed to determine the effect of diet-induced weight loss on plasma sLR11 levels in overweight and obese individuals with T2D. Plasma sLR11 levels were determined in 64 individuals with T2D and BMI >27 kg/m(2) before and after a 20- week weight loss diet. As a reference, sLR11 levels were also determined in 64 healthy, non-obese controls, matched as a group for age and sex. Median plasma sLR11 levels of the T2D study-group at baseline (15.4", "label_concept": "C0007222", "label": "A non-neoplastic or neoplastic disorder affecting the heart or the vessels (arteries, veins and lymph vessels). Representative examples of non-neoplastic cardiovascular disorders are endocarditis and hypertension. Representative examples of neoplastic cardiovascular disorders are endocardial myxoma and angiosarcoma.", "label_id": 2364, "label_title": "Cardiovascular Diseases"}
{"context_left": "Serotonin and Serotonin Transporters in the Adrenal Medulla: A Potential Hub for Modulation of the Sympathetic Stress Response Serotonin (5-HT) is an important neurotransmitter in the central nervous system where it modulates circuits involved in mood, cognition, movement, arousal, and autonomic function. The 5-HT transporter (SERT; SLC6A4) is a key regulator of 5-HT signaling, and genetic variations in SERT are associated with various disorders including depression, anxiety, and autism. This review focuses on the role of SERT in the sympathetic nervous system. ", "mention": "Autonomic", "context_right": " / sympathetic dysfunction is evident in patients with depression, anxiety, and other diseases linked to serotonergic signaling. Experimentally, loss of SERT function (SERT knockout mice or chronic pharmacological block) has been reported to augment the sympathetic stress response. Alterations to serotonergic signaling in the CNS and thus central drive to the peripheral sympathetic nervous system are presumed to underlie this augmentation. Although less widely recognized, SERT is robustly expressed in chromaffin cells of the adrenal medulla, the neuroendocrine arm of the sympathetic nervous system. Adrenal chromaffin cells do not synthesize 5-HT but accumulate small amounts by SERT -mediated uptake. Recent evidence demonstrated that 5-HT1A receptors inhibit catecholamine secretion from adrenal chromaffin cells via an atypical mechanism that does not involve modulation of cellular excitability or voltage-gated Ca(2+)", "label_concept": "C1145628", "label": "<p>Your autonomic nervous system is the part of your nervous system that controls involuntary actions, such as the beating of your heart and the widening or narrowing of your blood vessels. When something goes wrong in this system, it can cause serious problems, including</p><ul><li> Blood pressure problems</li><li> Heart problems</li><li> Trouble with breathing and swallowing</li><li> Erectile dysfunction in men</li></ul><p>Autonomic nervous system disorders can occur alone or as the result of another disease, such as <a href='http://www.nlm.nih.gov/medlineplus/parkinsonsdisease.html'>Parkinson's disease</a>, alcoholism and diabetes. Problems can affect either part of the system, as in <a href='http://www.nlm.nih.gov/medlineplus/complexregionalpainsyndrome.html'>complex regional pain syndromes</a>, or all of the system. Some types are temporary, but many worsen over time. When they affect your breathing or heart function, these disorders can be life-threatening.</p><p>Some autonomic nervous system disorders get better when an underlying disease is treated. Often, however, there is no cure. In that case, the goal of treatment is to improve symptoms. </p><p >NIH: National Institute of Neurological Disorders and Stroke</p>", "label_id": 97302, "label_title": "Disorders of autonomic nervous system"}
{"context_left": "HELLP Syndrome The hemolysis, elevated liver enzymes, and low platelet count (HELLP) syndrome is frequently observed in mothers whose offspring have long-chain fatty acid oxidation defects. We previously found that fatty acid oxidation is compromised not only in these inborn errors of metabolism but also in human umbilical vein endothelial cells (HUVECs) from all pregnancies complicated by the HELLP syndrome. Sirtuins are oxidized nicotinamide adenine dinucleotide (NAD(+))dependent deacetylases linked to the metabolic status of the cell. SIRT 4 is known to have regulatory functions in fatty acid oxidation. The HELLP syndrome is often associated with short-term hypoxia. We studied sirtuins (SIRT 1, SIRT 3, and SIRT 4) in HUVECs from pregnancies complicated by the HELLP syndrome and uncomplicated pregnancies exposed to hypoxia (n = 7 controls, 7 ", "mention": "HELLP", "context_right": "; 0, 10, 60, or 120 minutes of 2% O2). Protein levels of SIRT 4 were significantly higher in HUVECs from HELLP compared to control after 60 and 120 minutes of hypoxia. The NAD(+) levels increased in a time - dependent manner.", "label_concept": "C0162739", "label": "Severe preeclampsia associated with any of the following findings: thrombocytopenia (platelets less than 100,000 per microliter), impaired liver function (twice normal elevation of hepatic transaminases; severe, persistent right upper quadrant or epigastric pain), progressive renal insufficiency (serum creatinine greater than 1.1 mg/dL or doubling of baseline in the absence of other renal disease), pulmonary edema, or new-onset cerebral or visual disturbances.(NICHD)", "label_id": 28420, "label_title": "Syndrome of haemolysis, elevated liver enzymes and low platelet (disorder)"}
{"context_left": "Cardiovascular comorbidity in patients with chronic obstructive pulmonary disease in the Canary Islands (CCECAN study) Numerous studies have shown a high prevalence of cardiovascular disease in patients with chronic obstructive pulmonary disease (COPD). The aim of this study was to analyse the prevalence of cardiovascular risk factors and comorbidity in a Canary Islands population diagnosed with ", "mention": "COPD", "context_right": ", and compared it with data from the general population. A cross-sectional study was carried out in 300 patients with COPD and 524 subjects without respiratory disease (control group). The two groups were compared using standard bivariate methods. Logistic regression models were used to estimate the cardiovascular risks in COPD patients compared to control group. Patients with COPD showed a high prevalence of hypertension (72%), dyslipidaemia (73%), obesity (41%), diabetes type 2 (39%), and sleep apnoea syndrome (30%) from mild stages of the disease (GOLD 2009). There was a 22% prevalence of cardiac arrhythmia, 16% of ischaemic heart disease, 16% heart failure, 12% peripheral vascular disease, and 8% cerebrovascular disease. Compared to the control group, patients with COPD had a higher risk of dyslipidaemia (OR 3.24, 95% CI;", "label_concept": "C0024117", "label": "<p>Chronic Obstructive Pulmonary Disease (COPD) makes it hard for you to breathe. Coughing up mucus is often the first sign of COPD. Chronic <a href='http://www.nlm.nih.gov/medlineplus/chronicbronchitis.html'>bronchitis</a> and <a href='http://www.nlm.nih.gov/medlineplus/emphysema.html'>emphysema</a> are common COPDs. </p><p>Your airways branch out inside your lungs like an upside-down tree. At the end of each branch are small, balloon-like air sacs. In healthy people, both the airways and air sacs are springy and elastic. When you breathe in, each air sac fills with air like a small balloon. The balloon deflates when you exhale. In COPD, your airways and air sacs lose their shape and become floppy, like a stretched-out rubber band.</p><p>Cigarette smoking is the most common cause of COPD. Breathing in other kinds of irritants, like pollution, dust or chemicals, may also cause or contribute to COPD. <a href='http://www.nlm.nih.gov/medlineplus/quittingsmoking.html'>Quitting smoking</a> is the best way to avoid developing COPD. </p><p>Treatment can make you more comfortable, but there is no cure.</p><p >NIH: National Heart, Lung, and Blood Institute</p>", "label_id": 10316, "label_title": "Chronic obstructive lung disease"}
{"context_left": "Short-term effects of a vibrotactile neck -based treatment device for positional obstructive sleep apnea: preliminary data on tolerability and efficacy Positional supine obstructive sleep apnea syndrome (OSAS) characterizes a subgroup of patients suffering from OSAS. Several devices designed to limit supine position have been developed, but evidences of their efficacy and safety are lacking. It is unclear whether a neck-worn vibrating device could induce positional change in patients with positional OSAS. We evaluated the efficacy of a neck -worn device to induce supine avoidance positional feedback over a short-term trial in OSAS patients and its impact on sleep quality and polysomnographyc indexes. Twenty patients with ", "mention": "positional apneas", "context_right": " / hypopneas were prospectively studied. Baseline characteristics of daytime somnolence and risk of sleep apnea were screened and the efficacy of a 3-day trial of supine - avoidance therapy by vibrotactile neck worn device assessed by reporting the self-perceived change in quality of sleep and performing cardio-respiratory polysomnography. Comparison between baseline and treatment results was performed. The neck device produced a reduction in overall apnea-hypopnea index (AHI) (mean AHI pre =16.8/h and post =4.4/h, P<0.0001), oxygen desaturation (pre =13.7/h and post =3.8/h, P<0.0001) and Respiratory Disturbance Indexes (RDI) (20.0/h vs. 5.2/h; P<0.0001).The time spent in supine position decreased from 62.1% to 33.7% of the total (P<0.001). However, the impact on the perceived quality of sleep was unpredictable. The neck position therapy device is effective in restricting supine", "label_concept": "C0520679", "label": "A disorder characterized by recurrent episodic disruptions of breathing during sleep. It is caused by the intermittent relaxation of pharyngeal muscles leading to the narrowing or complete blockage of the upper airway. This results in compensatory arousal from sleep to breathe again. An anatomically narrow airway from body habitus or enlarged pharyngeal structures may also predispose to obstruction. Clinical presentation usually includes snoring, daytime sleepiness, difficulty concentrating and fatigue. Clinical course may progress to chronic hypoxemia with cardiovascular and cerebrovascular sequelae.", "label_id": 86605, "label_title": "OSA - Obstructive sleep apnoea"}
{"context_left": "Impact of LbSapSal Vaccine in Canine Immunological and Parasitological Features before and after Leishmania chagasi - Challenge Dogs represent the most important domestic reservoir of L. chagasi (syn. L. infantum). A vaccine against canine ", "mention": "visceral leishmaniasis", "context_right": " (CVL) would be an important tool for decreasing the anxiety related to possible L. chagasi infection and for controlling human visceral leishmaniasis (VL). Because the sand fly salivary proteins are potent immunogens obligatorily co-deposited during transmission of Leishmania parasites, their inclusion in an anti-Leishmania vaccine has been investigated in past decades. We investigated the immunogenicity of the \"LbSapSal\" vaccine (L. braziliensis antigens, saponin as adjuvant, and Lutzomyia longipalpis salivary gland extract) in dogs at baseline (T0), during the post-vaccination protocol (T3rd) and after early (T90) and late (T885) times following L. chagasi - challenge. Our major data indicated that immunization with \" LbSapSal \" is able to induce biomarkers characterized by enhanced amounts of type I (tumor necrosis factor [TNF]-α, interleukin [IL]-12, interferon [IFN]-γ) cytokines and reduction", "label_concept": "C0023290", "label": "A chronic parasitic infection affecting the viscera and caused by Leishmania donovani. Signs and symptoms include fever, anorexia, fatigue, lymphadenopathy, anemia, and hepatosplenomegaly. If left untreated it may lead to death.", "label_id": 9781, "label_title": "Dum-dum fever"}
{"context_left": "Intramyocardial Injection of siRNAs Can Efficiently Establish Myocardial Tissue -Specific Renalase Knockdown Mouse Model Ischaemia/reperfusion (I/R) injury will cause additional death of cardiomyocytes in ", "mention": "ischaemic heart disease", "context_right": ". Recent studies revealed that renalase was involved in the I/R injury. So, the myocardial tissue -specific knockdown mouse models were needed for the investigations of renalase. To establish the mouse models, intramyocardial injection of siRNAs targeting renalase was performed in mice. The wild distribution and high transfection efficiency of the siRNAs were approved. And the renalase expression was efficiently suppressed in myocardial tissue. Compared with the high cost, time consumption, and genetic compensation risk of the Cre / loxP technology, RNA interference (RNAi) technology is much cheaper and less time -consuming. Among the RNAi technologies, injection of siRNAs is safer than virus. And considering the properties of the I/R injury mouse models, the efficiency and durability of injection with siRNAs are acceptable for the studies. Altogether, intramyocardial", "label_concept": "C0151744", "label": "Onemocnění srdce charakterizované nedostatečným prokrvením – ischemií. Porušeno je zásobení kyslíkem (hypoxie) a živinami i odvádění zplodin látkové výměny (vzniká lokální acidóza, iontové změny). Podkladem je zúžení (popř. uzávěr) koronárních tepen obv. aterosklerózou (aterosklerotický plát, trombóza, spasmus). Hlavními projevy ICHS jsou zejména angina pectoris a infarkt myokardu. Označují se jako bolestivé (algické) formy. Dalšími projevy ICHS mohou být arytmie nebo srdeční selhání (ischemie zvyšuje elektrickou nestabilitu myokardu a má negativní působení na kontraktilitu). K vzniku ICHS přispívají faktory, které jsou rizikovými faktory aterosklerózy (zejm. hyperlipoproteinemie, hypertenze, diabetes, kouření, stres atd.). V diagnóze se uplatňuje EKG, zátěžové testy (ergometrie), klidová i zátěžová echokardiografie, thalliový scan, biochemické vyšetření u akutní ischemie (infarktu). Zúžení koronárních tepen se zjišťuje koronarografií. V léčbě se používají nitráty, betablokátory, antagonisté kalcia, antiagregační léčba aj. V řadě případů se provádějí zákroky přímo na věnčitých tepnách – na otevřeném srdci (bypass) nebo perkutánně katetrizací (PTCA, stent). (cit. Velký lékařský slovník online, 2012 http://lekarske.slovniky.cz/ )", "label_id": 20371, "label_title": "Ischaemic heart disease NOS"}
{"context_left": "Th1 and Innate Lymphoid Cells accumulate in Primary Sclerosing Cholangitis - associated Inflammatory Bowel Disease Primary sclerosing cholangitis (PSC) is an idiopathic chronic disorder of the hepatobiliary system associated with inflammatory bowel disease (IBD), mainly ulcerative colitis (UC). Colitis in patients with ", "mention": "PSC", "context_right": " and UC (PSC - UC) exhibits characteristic features and is linked to increased colon cancer risk. Genetic studies have identified immune - related susceptibility genes that only partially overlap with those involved in IBD. These observations suggest that PSC - UC may represent a distinct form of IBD. It remains to be elucidated whether different immune-mechanisms are involved in colitis in these patients. We aimed to evaluate systemic and intestinal T-cell and innate lymphoid cell (ILC) responses, previously associated to IBD, in patients with PSC - UC compared to patients with UC and healthy controls. Blood samples and colorectal biopsies were collected from patients with PSC - UC, patients with UC and healthy controls. T-cell and ILC phenotype was analysed by multicolour flow cytometry. Chemokine receptor (CCR)", "label_concept": "C0566602", "label": "A chronic, autoimmune inflammatory liver disorder characterized by narrowing and scarring of the lumen of the bile ducts. It is often seen in patients with ulcerative colitis. Signs and symptoms include jaundice, fatigue, and malabsorption. It may lead to cirrhosis and liver failure.", "label_id": 89541, "label_title": "Primary sclerosing cholangitis (disorder) [Ambiguous]"}
{"context_left": "type 2 (39%), and sleep apnoea syndrome (30%) from mild stages of the disease (GOLD 2009). There was a 22% prevalence of cardiac arrhythmia, 16% of ischaemic heart disease, 16% heart failure, 12% peripheral vascular disease, and 8% cerebrovascular disease. Compared to the control group, patients with COPD had a higher risk of dyslipidaemia (OR 3.24, 95% CI; 2.21-4.75), diabetes type 2 (OR 1.52, 95% CI; 1.01-2,28), and ischaemic heart disease (OR 2.34, 95% CI; 1.22-4.49). In the case of dyslipidaemia, an increased risk was obtained when adjusted for age, gender, and consumption of tobacco (OR 5.04, 95% CI; 2.36-10.74). Patients with COPD resident in the Canary Islands have a high prevalence of hypertension, dyslipidaemia, ischaemic heart disease, and cardiac arrhythmia. Compared to general population, patients with ", "mention": "COPD", "context_right": " have a significant increase in the risk of dyslipidaemia.", "label_concept": "C0024117", "label": "<p>Chronic Obstructive Pulmonary Disease (COPD) makes it hard for you to breathe. Coughing up mucus is often the first sign of COPD. Chronic <a href='http://www.nlm.nih.gov/medlineplus/chronicbronchitis.html'>bronchitis</a> and <a href='http://www.nlm.nih.gov/medlineplus/emphysema.html'>emphysema</a> are common COPDs. </p><p>Your airways branch out inside your lungs like an upside-down tree. At the end of each branch are small, balloon-like air sacs. In healthy people, both the airways and air sacs are springy and elastic. When you breathe in, each air sac fills with air like a small balloon. The balloon deflates when you exhale. In COPD, your airways and air sacs lose their shape and become floppy, like a stretched-out rubber band.</p><p>Cigarette smoking is the most common cause of COPD. Breathing in other kinds of irritants, like pollution, dust or chemicals, may also cause or contribute to COPD. <a href='http://www.nlm.nih.gov/medlineplus/quittingsmoking.html'>Quitting smoking</a> is the best way to avoid developing COPD. </p><p>Treatment can make you more comfortable, but there is no cure.</p><p >NIH: National Heart, Lung, and Blood Institute</p>", "label_id": 10319, "label_title": "COLD"}
{"context_left": "Wogonin, a plant derived small molecule, exerts potent anti-inflammatory and chondroprotective effects through the activation of ROS / ERK / Nrf2 signaling pathways in human Osteoarthritis chondrocytes Osteoarthritis (OA), characterized by progressive destruction of articular cartilage, is the most common form of human arthritis. Here, we evaluated the potential chondroprotective and anti-inflammatory effects of Wogonin, a naturally occurring flavonoid, in IL-1β -stimulated human ", "mention": "OA", "context_right": " chondrocytes and cartilage explants. Wogonin completely suppressed the expression and production of inflammatory mediators including IL-6, COX-2, PGE2, iNOS and NO in IL-1β -stimulated OA chondrocytes. Further, Wogonin exhibits potent chondroprotective potential by switching the signaling axis of matrix degradation from catabolic towards anabolic ends and inhibited the expression, production and activities of matrix degrading proteases including MMP-13, MMP-3, MMP-9, and ADAMTS-4 in OA chondrocytes, and blocked the release of s-GAG and COL2A1 in IL-1β -stimulated OA cartilage explants. Wogonin also elevated the expression of cartilage anabolic factors COL2A1 and ACAN in chondrocytes and inhibited the IL-1β -mediated depletion of COL2A1 and proteoglycan content in the matrix of cartilage explants. The suppressive effect of Wogonin was not mediated through the inhibition of MAPKs or NF-κB activation. Instead,", "label_concept": "C0029408", "label": "A noninflammatory degenerative joint disease occurring chiefly in older persons, characterised by degeneration of the articular cartilage, hypertrophy of bone at the margins and changes in the synovial membrane. It is accompanied by pain and stiffness, particularly after prolonged activity.(On-line Medical Dictionary)", "label_id": 12169, "label_title": "Osteoarthritis NOS"}
{"context_left": "LDLR, ApoB and ApoE genes polymorphisms and classical risk factors in premature coronary artery disease Lipoproteins play a central role in the development of ", "mention": "atherosclerotic disease", "context_right": ". So, with their ability to affect lipid levels, the LDLR, ApoB and ApoE polymorphisms could be one of the factors influencing development of atherosclerosis. This hypothesis has been tested in different populations with conflicting results. The purpose of the present study was to investigate the association between the LDLR, ApoB and ApoE genes polymorphisms with premature CAD (PCAD) in Egyptians. One hundred thirty-five patients of PCAD and one hundred thirty-two ages and sex matched control subjects were included in the study. LDLR and ApoB genes polymorphisms were analyzed by polymerase chain reaction (PCR). The ApoE genotypes were identified by multiplex amplification refractory mutation system (multi-AMRS). We found that LDLR A(+)A(+) genotype, ApoB X(+) allele and ApoE E4 allele increased the risk of PCAD by 1.8, 2.1 and", "label_concept": "C0004153", "label": "A thickening and loss of elasticity of the walls of ARTERIES that occurs with formation of ATHEROSCLEROTIC PLAQUES within the ARTERIAL INTIMA.", "label_id": 1477, "label_title": "Atherosclerosis"}
{"context_left": "Critical Aspects for Detection of Coxiella burnetii Coxiella burnetii is a globally distributed zoonotic γ-proteobacterium with an obligatory intracellular lifestyle. It is the causative agent of ", "mention": "Q fever", "context_right": " in humans and of coxiellosis among ruminants, although the agent is also detected in ticks, birds, and various other mammalian species. Requirements for intracellular multiplication together with the necessity for biosafety level 3 facilities restrict the cultivation of C. burnetii to specialized laboratories. Development of a novel medium formulation enabling axenic growth of C. burnetii has facilitated fundamental genetic studies. This review provides critical insights into direct diagnostic methods currently available for C. burnetii. It encompasses molecular detection methods, isolation, and propagation of the bacteria and its genetic characterization. Differentiation of C. burnetii from Coxiella-like organisms is an essential diagnostic prerequisite, particularly when handling and analyzing ticks.", "label_concept": "C0034362", "label": "A bacterial infection caused by Coxiella burnetii. It is transmitted to humans by the inhalation of infected air particles or contact with fluids and feces of infected animals. Signs and symptoms include the abrupt onset of fever, headache, myalgias, and weakness.", "label_id": 14755, "label_title": "Abattoir fever"}
{"context_left": "sequencing was performed in multigenerational families of the NIMH BD Family Study followed by in silico functional prediction. Disease association and disease specificity was determined using 5090 exomes from the Sweden - Schizophrenia (SZ) Population -Based Case- Control Exome Sequencing study. We identified 14 rare and likely deleterious mutations in 14 genes that were shared identity-by-descent among affected family members. The variants were associated with BD (P<0.05 after Bonferroni's correction) and disease specificity was supported by the absence of the mutations in patients with SZ. In addition, we found rare, functional mutations in known causal genes for neuropsychiatric disorders including holoprosencephaly and epilepsy. Our results demonstrate that exome sequencing in multigenerational families with BD is effective in identifying rare genomic variants of potential clinical relevance and also ", "mention": "disease", "context_right": " modifiers related to coexisting medical conditions. Replication of our results and experimental validation are required before disease causation could be assumed.Molecular Psychiatry advance online publication, 11 October 2016; doi:10.1038/mp.2016.181.", "label_concept": "C0012634", "label": "Conceptually broad term referring primarily to physical illness. Also used when particular disorders are not specified. Use a more specific term if possible. For general discussions of health impairment consider also the term HEALTH.", "label_id": 4387, "label_title": "Clinical disease AND/OR syndrome"}
{"context_left": "Circulating CXCR5 + PD-1 + ICOS + Follicular T Helper Cells Are Increased Close to the Diagnosis of Type 1 Diabetes in Children With Multiple Autoantibodies Although type 1 diabetes (T1D) is primarily perceived as a T cell -driven autoimmune disease, islet autoantibodies are the best currently available biomarker for autoimmunity and disease risk. These antibodies are produced by autoreactive B cells, the activation of which is largely dependent on the function of CD4 (+) CXCR5 (+) follicular T helper cells (Tfh). In this study, we have comprehensively characterized the Tfh - as well as B-cell compartments in a large cohort of children with newly diagnosed T1D or at different stages of preclinical ", "mention": "T1D", "context_right": ". We demonstrate that the frequency of CXCR5 (+) PD-1 (+) ICOS (+)- activated circulating Tfh cells is increased both in children with newly diagnosed T1D and in autoantibody -positive at-risk children with impaired glucose tolerance. Interestingly, this increase was only evident in children positive for two or more biochemical autoantibodies. No alterations in the circulating B-cell compartment were observed in children with either prediabetes or diabetes. Our results demonstrate that Tfh activation is detectable in the peripheral blood close to the presentation of clinical T1D but only in a subgroup of children identifiable by positivity for multiple autoantibodies. These findings suggest a role for Tfh cells in the pathogenesis of human T1D and carry important implications for targeting Tfh cells and/or B cells therapeutically.", "label_concept": "C0011854", "label": "A subtype of DIABETES MELLITUS that is characterized by INSULIN deficiency. It is manifested by the sudden onset of severe HYPERGLYCEMIA, rapid progression to DIABETIC KETOACIDOSIS, and DEATH unless treated with insulin. The disease may occur at any age, but is most common in childhood or adolescence.", "label_id": 4156, "label_title": "Insulin-dependent diabetes mellitus"}
{"context_left": "the mortality rates of piglets were 18, 25, 30, and 35%. Different clinical pictures (0-50% of diarrhea positivity), viral titer levels (mean 5.3-7.2 log10 genome copies /mL), and antibody conditions (30-80% of positivity) were registered among sows on the four farms. The percentage of qPCR positive piglets varied greatly from the beginning (63-100%) to the end (0%) of the infection course. Clinical signs were present in 96% of the qPCR positive animals. Viral loads ranged from 8.5 log10 to 4 log10 genome copies /mL in suckling pigs at 3-6 days of age and were not statistically different among farms, despite the different patterns observed in sows. After 2-3 weeks, only a few piglets still showed detectable viral levels and clinical signs, and they developed antibody responses. Moreover, ", "mention": "co-infections", "context_right": " with other pathogens and biosecurity procedures limiting the circulation of the virus could have influenced the severity of PED infection. QPCR and clinical data were useful in understanding the dynamics of PEDV infections and, therefore, in implementing appropriate control measures.", "label_concept": "C0275524", "label": "Současná infekce dvěma, popř. více druhy choroboplodných zárodků. (cit. Velký lékařský slovník online, 2013 http://lekarske.slovniky.cz/ )", "label_id": 52716, "label_title": "Polyinfection, NOS"}
{"context_left": "The presence of two rare genomic syndromes, 1q21 deletion and Xq28 duplication, segregating independently in a family with intellectual disability 1q21 microdeletion syndrome is a rare contiguous gene deletion disorder with de novo or autosomal dominant inheritance patterns and its phenotypic features include intellectual disability, distinctive facial dysmorphism, microcephaly, cardiac abnormalities, and cataracts. MECP2 duplication syndrome is an ", "mention": "X-linked", "context_right": " recessive neurodevelopmental disorder characterized by intellectual disability, global developmental delay, and other neurological complications including late-onset seizures. Previously, these two different genetic syndromes have not been reported segregating independently in a same family. Here we describe two siblings carrying either a chromosome 1q21 microdeletion or a chromosome Xq28 duplication. Using a comparative genomic hybridization (CGH) array, we identified a 1.24 Mb heterozygous deletion at 1q21 resulting in the loss of 9 genes in a girl with learning disability, hypothyroidism, short stature, sensory integration disorder, and soft dysmorphic features including cupped ears and a unilateral ear pit. We also characterized a 508 kb Xq28 duplication encompassing MECP2 in her younger brother with hypotonia, poor speech, cognitive and motor impairment. The parental CGH and quantitative PCR (qPCR) analyses revealed", "label_concept": "C1138434", "label": "Genetic diseases that are linked to gene mutations on the X CHROMOSOME in humans (X CHROMOSOME, HUMAN) or the X CHROMOSOME in other species. Included here are animal models of human X-linked diseases.", "label_id": 97261, "label_title": "Genetic Diseases, X-Linked"}
{"context_left": "of the explants were assessed by gene expression, nitric oxide (NO) production and release of glycosaminoglycans (GAGs). M (IFNγ + TNFα) MCM affected OA cartilage by upregulation of IL1B (Interleukin 1β), IL6, MMP13 (Matrix Metalloproteinase-13) and ADAMTS5 (A Disintegrin And Metalloproteinase with Thrombospondin Motifs-5), while inhibiting ACAN (aggrecan) and COL2A1 (collagen type II). M (IL-10) upregulated IL1B and Suppressor of cytokine signaling 1 (SOCS1). NO production and GAG release by the cartilage was increased when cultured with M (IFNγ + TNFα) MCM. M (IL-4) and M (IL-10) did not inhibit the effects of M (IFNγ + TNFα) MCM of neither phenotype affected IFNγ + TNFα pre-stimulated cartilage, in which an inflammatory gene response was deliberately induced. M (IFNγ + TNFα) macrophages have a prominent direct effect on ", "mention": "OA", "context_right": " cartilage, while M (IL-4) and M (IL-10) do not inhibit the effects of M (IFNγ + TNFα), or IFN γ+ TNFα induced inflammation of the cartilage. Therapies aiming at inhibiting cartilage degeneration may take this into account by directing suppression of pro-inflammatory macrophages or stimulation of anti-inflammatory macrophages.", "label_concept": "C0029408", "label": "A noninflammatory degenerative joint disease occurring chiefly in older persons, characterised by degeneration of the articular cartilage, hypertrophy of bone at the margins and changes in the synovial membrane. It is accompanied by pain and stiffness, particularly after prolonged activity.(On-line Medical Dictionary)", "label_id": 12174, "label_title": "Degenerative joint disease, NOS"}
{"context_left": "Ischemic myopathy revealing systemic calciphylaxis Patients with ", "mention": "renal failure", "context_right": " who are being treated with dialysis frequently develop neuromuscular manifestations. Renal failure -associated calciphylaxis, also termed calcific uremic arteriolopathy (CUA), is a life-threatening condition usually observed in patients with end-stage renal disease on chronic dialysis or after renal transplantation. We describe a hemodialyzed patient who presented with rapidly progressive unexplained systemic vasculopathy, muscle atrophy, and proximal weakness, that unexpectedly proved to be caused by calciphylaxis. Quadriceps muscle biopsy disclosed diffuse vascular calcific deposits on medium- and small-sized vessels, characteristic of CUA. Other changes included ischemic myopathy, focal intracellular calcium accumulation within myofibers, and calcium deposits in endomysial capillaries associated with marked complement activation and C5b9 formation. There are only a few descriptions of muscle involvement in the context of CUA, a condition with a prognosis that depends", "label_concept": "C0035078", "label": "Acute or chronic condition, characterized by the inability of the kidneys to adequately filter the blood substances, resulting in uremia and electrolyte imbalances. Acute renal failure is usually associated with oliguria or anuria, hyperkalemia, and pulmonary edema. Chronic renal failure is irreversible and requires hemodialysis.", "label_id": 14927, "label_title": "Renal insufficiency syndrome"}
{"context_left": "", "mention": "Osteomyelitis", "context_right": " of zygoma secondary to depressed fracture of parietal bone: Case report of a rare entity Osteomyelitis is an inflammatory condition of bone involving the medullary cavity, the Haversian system, and the adjacent cortex. According to literature review osteomyelitis of zygomatic bone secondary to the depressed fracture of the parietal bone never reported. Here we report a case of osteomyelitis of zygomatic bone which develops 3 month after the depressed fracture of parietal bone.", "label_concept": "C0029443", "label": "Inflammation of the bone caused by an infection, which may spread to the bone marrow and tissues near the bone. Osteomyelitis can cause severe pain in the infected bone. If it is not treated, it can kill bone tissue.", "label_id": 12290, "label_title": "Osteomyelitis (disorder)"}
{"context_left": "Clinical Relevance of Pleural Effusion in Patients with Pulmonary Embolism Data regarding pleural effusion due to pulmonary embolism (PE) are limited. The aim of this study was to investigate the clinical characteristics of PE patients with pleural effusion caused by PE. Patients with PE were retrospectively analyzed and divided into 2 groups based on computed tomography: a group with ", "mention": "pleural effusion", "context_right": " due to PE (effusion group) and a group without pleural effusion (control group). Clinical characteristics were compared between the 2 groups. The study population consisted of the effusion group (n = 127) and the control group (n = 651). Serum C-reactive protein (CRP) level was significantly higher in the effusion group than in the control group. The percentages of high-risk Simplified PE Severity Index (57 vs. 47%, p = 0.008), central PE (84 vs. 73%, p = 0.013), right ventricular dilation (45 vs. 36%, p = 0.053), and pulmonary infarction (40 vs. 8%, p < 0.001) were higher in the effusion group than in the control group. Multivariate analysis demonstrated that pulmonary infarction (odds ratio [OR] 6.20, 95% confidence interval [CI] 3.49-10.91, p < 0.001) and CRP", "label_concept": "C0032227", "label": "An abnormal collection of fluid between the thin layers of tissue (pleura) lining the lung and the wall of the chest cavity.", "label_id": 13847, "label_title": "Pleural effusion disorder"}
{"context_left": "Everyday (in)equality at home: complex constructions of gender in South African families High rates of violence and ", "mention": "HIV", "context_right": " have been documented within the South African context. Constructions of masculinity and femininity that position men as dominant and highly sexually active and women as subordinate and acquiescent have been found to contribute towards gender inequality. This inequality is in turn related to negative health consequences, specifically violence against women, children, and other men, as well as sexual risk. Within this context it becomes important to explore how problematic constructions of gender are being (re) produced and how these constructions are being challenged. Families have been identified as key sites in which gender is both constructed and enacted on a daily basis and it is within this space that children are first exposed to notions of gender. This article draws from a study that was intended to", "label_concept": "C0019693", "label": "An infection caused by the human immunodeficiency virus.", "label_id": 8124, "label_title": "[X]Human immunodeficiency virus disease"}
{"context_left": "Current antimicrobial agents are incapable of disrupting the matrix and thereby fail to efficiently kill the microbes within plaque - biofilms. Here, we report a novel strategy to control plaque - biofilms using catalytic nanoparticles (CAT-NP) with peroxidase -like activity that trigger extracellular matrix degradation and cause bacterial death within acidic niches of caries -causing biofilm. CAT-NP containing biocompatible Fe3O4 were developed to catalyze H2O2 to generate free-radicals in situ that simultaneously degrade the biofilm matrix and rapidly kill the embedded bacteria with exceptional efficacy (>5-log reduction of cell-viability). Moreover, it displays an additional property of reducing apatite demineralization in acidic conditions. Using 1-min topical daily treatments akin to a clinical situation, we demonstrate that CAT-NP in combination with H2O2 effectively suppress the onset and severity of ", "mention": "dental caries", "context_right": " while sparing normal tissues in vivo. Our results reveal the potential to exploit nanocatalysts with enzyme-like activity as a potent alternative approach for treatment of a prevalent biofilm -associated oral disease.", "label_concept": "C0011334", "label": "<p>You call it a cavity. Your dentist calls it tooth decay or dental caries. They're all names for a hole in your tooth. The cause of tooth decay is plaque, a sticky substance in your mouth made up mostly of germs. Tooth decay starts in the outer layer, called the enamel. Without a filling, the decay can get deep into the tooth and its nerves and cause a toothache or abscess.</p> <p>To help prevent cavities</p><ul><li>Brush your teeth every day with a fluoride toothpaste</li><li>Clean between your teeth every day with floss or another type of between-the-teeth cleaner</li><li>Snack smart - limit sugary snacks</li><li>See your dentist or oral health professional regularly</li></ul>", "label_id": 3932, "label_title": "Tooth decayed"}