{"context_left": "Contemporary use of ticagrelor in patients with acute coronary syndrome: insights from Swedish Web System for Enhancement and Development of Evidence-Based Care in Heart Disease Evaluated According to Recommended Therapies (SWEDEHEART) The platelet inhibitor ticagrelor is strongly recommended during 12 months post - acute coronary syndrome (", "mention": "ACS", "context_right": ") in European guidelines. We analysed clinical characteristics of patients given ticagrelor for ACS in the real world. We studied the use of ticagrelor in patients admitted for ACS in Sweden between 1 January 2012 and 31 December 2013 who were enrolled in the Swedish Web system for Enhancement and Development of Evidence-based care in Heart disease Evaluated According to Recommended Therapies (SWEDEHEART). Clinical characteristics were investigated for patients prescribed ticagrelor at discharge as well as for patients undergoing percutaneous coronary intervention who were prescribed ticagrelor. Independent factors associated with selecting ticagrelor were analysed in logistic regression. We found that 44.0% (n = 12 601) out of a total of 28 639 patients had been prescribed ticagrelor at discharge. After adjusting for age and sex, prior cardiovascular disease", "label_concept": "C0948089", "label": "An episode of MYOCARDIAL ISCHEMIA that generally lasts longer than a transient anginal episode that ultimately may lead to MYOCARDIAL INFARCTION.", "synonyms": "Acute coronary syndrome|Acute coronary syndrome (disorder)|ACS - Acute coronary syndrome", "label_id": 26131, "label_title": "Acute Coronary Syndrome"}
{"context_left": "lost its sense of reality? A descriptive analysis of eligibility criteria of Dutch dementia research protocols A substantial proportion of dementia patients are excluded from research participation, while for extrapolation of the study findings, it is important that the research population represents the patient population. The aim of this study is to provide an analysis of dementia research and its exclusion criteria in order to get a clearer picture whether the research participants represent the general dementia population. Dementia studies registered at ToetsingOnline.nl between 2006-2015 were analysed. Study characteristics, funding and eligibility criteria were described and analysed using a standardised score sheet. The search yielded 103 usable study protocols. The number of trials has increased over the years, and 35% of the studies were industry - financed. ", "mention": "Alzheimer's disease", "context_right": " was the most researched type of dementia (84%). In observational studies the most frequently observed exclusion criterion is a neurological condition, while in drug studies and other intervention studies this is a somatic condition. Of all protocols, 86% had at least one exclusion criterion concerning comorbidity. Most studies focused on mild or moderate dementia (78%). Our study has shown that the distribution of dementia research over the different subtypes of dementia does not correspond with the prevalence of these subtypes in clinical practice. The research population in the protocols is not representative of the larger patient population. A greater number of dementia patients could derive benefit from the conducted research if the research agenda were more closely aligned with disease prevalence. A better representation of all dementia", "label_concept": "C0002395", "label": "A brain disorder that usually starts in late middle age or old age and gets worse over time. Symptoms include loss of memory, confusion, difficulty thinking, and changes in language, behavior, and personality.", "synonyms": "Alzheimer's disease|Alzheimer's disease, NOS|Alzheimer disease|AD - Alzheimer's disease|Alzheimers disease|Alzheimer's disease (disorder)", "label_id": 88, "label_title": "Alzheimer's Disease"}
{"context_left": "Thymectomy for Myasthenia Gravis: A 10- year Review of Cases at the Hospital Universiti Sains Malaysia A thymectomy is considered effective for patients with myasthenia gravis (MG). Although a few studies have described the role of a thymectomy in the treatment of MG in Asians countries, there are no published data on the application of this surgical approach for MG in Malaysia. We aimed to describe the clinical outcomes of ", "mention": "MG", "context_right": " patients who underwent a thymectomy and the factors affecting these outcomes. This was a retrospective study involving 16 patients with MG who underwent a thymectomy at the Hospital Universiti Sains Malaysia (HUSM) from January 2002 until December 2012, with a follow-up period ranging from 3-120 months. The study consisted of 16 patients aged 22-78 years, 10 of whom were males. The overall remission / improvement rate was 87.5%, and the rate of clinical outcomes classified as unchanged / worsened was 12.5%. Thymomamatous or non-thymomamatous MG, histology features, Osserman stage and the duration of follow-up were not significant prognostic factors. Post-operative mortality was 6.2% (1 of 16 patients died of septic shock). A thymectomy seems to be an effective treatment for MG, with low surgical morbidity. Patients with", "label_concept": "C0026896", "label": "<p>Myasthenia gravis is disease that causes weakness in the muscles under your control. It happens because of a problem in communication between your nerves and muscles. Myasthenia gravis is an <a href='http://www.nlm.nih.gov/medlineplus/autoimmunediseases.html'>autoimmune disease</a>. Your body's own immune system makes antibodies that block or change some of the nerve signals to your muscles. This makes your muscles weaker.</p><p>Common symptoms are trouble with eye and eyelid movement, facial expression and swallowing. But it can also affect other muscles. The weakness gets worse with activity, and better with rest..</p><p>There are medicines to help improve nerve-to-muscle messages and make muscles stronger. With treatment, the muscle weakness often gets much better. Other drugs keep your body from making so many abnormal antibodies. There are also treatments which filter abnormal antibodies from the blood or add healthy antibodies from donated blood. Sometimes surgery to take out the thymus gland helps.</p><p>For some people, myasthenia gravis can go into remission and they do not need medicines. The remission can be temporary or permanent.</p><p>If you have myasthenia gravis, it is important to follow your treatment plan. If you do, you can expect your life to be normal or close to it.</p><p >NIH: National Institute of Neurological Disorders and Stroke</p>", "synonyms": "Myasthenia gravis|Myasthenia gravis, NOS|Myasthenia gravis NOS|Erb-Goldflam disease|MG - Myasthenia gravis|Myasthenia gravis (disorder)|Myasthenia gravis NOS (disorder)", "label_id": 1455, "label_title": "Myasthenia Gravis"}
{"context_left": "Cardiovascular magnetic resonance features of mechanical dyssynchrony in patients with left bundle branch block Patients with left bundle branch block (", "mention": "LBBB", "context_right": ") can exhibit mechanical dyssynchrony which may contribute to heart failure; such patients may benefit from cardiac resynchronization treatment (CRT). While cardiac magnetic resonance imaging (CMR) has become a common part of heart failure work-up, CMR features of mechanical dyssynchrony in patients with LBBB have not been well characterized. This study aims to investigate the potential of CMR to characterize mechanical features of LBBB. CMR examinations from 43 patients with LBBB on their electrocardiogram, but without significant focal structural abnormalities, and from 43 age- and gender -matched normal controls were retrospectively reviewed. The following mechanical features of LBBB were evaluated: septal flash (SF), apical rocking (AR), delayed aortic valve opening measured relative to both end-diastole (AVOED) and pulmonic valve opening (AVOPVO), delayed left-ventricular (LV) free-wall contraction, and curvatures", "label_concept": "C0023211", "label": "", "synonyms": "Left bundle branch block|Left bundle branch block, NOS|LBBB - Left bundle branch block|Left bundle branch block (disorder)", "label_id": 1241, "label_title": "Left Bundle-Branch Block"}
{"context_left": "Choriocapillaris evaluation in choroideremia using optical coherence tomography angiography The choriocapillaris plays an important role in supporting the metabolic demands of the retina. Studies of the choriocapillaris in ", "mention": "disease", "context_right": " states with optical coherence tomography angiography (OCTA) have proven insightful. However, image artifacts complicate the identification and quantification of the choriocapillaris in degenerative diseases such as choroideremia. Here, we demonstrate a supervised machine learning approach to detect intact choriocapillaris based on training with results from an expert grader. We trained a random forest classifier to evaluate en face structural OCT and OCTA information along with spatial image features. Evaluation of the trained classifier using previously unseen data showed good agreement with manual grading.", "label_concept": "C0012634", "label": "Conceptually broad term referring primarily to physical illness. Also used when particular disorders are not specified. Use a more specific term if possible. For general discussions of health impairment consider also the term HEALTH.", "synonyms": "Diseases|Disease, NOS|Disease (disorder)|Clinical disease AND/OR syndrome present|Clinical disease or syndrome present, NOS|Clinical disease AND/OR syndrome|Clinical disease or syndrome, NOS|Disease AND/OR syndrome present|Disease or syndrome present, NOS|Disorder|Disorders|Disorder, NOS", "label_id": 593, "label_title": "Disease"}
{"context_left": "detecting primary hepatitis (PH) in clinically healthy Labrador retrievers and investigate whether ALT and ALP can discriminate between dogs with PH and nonspecific reactive hepatitis (RH). 191 clinically healthy and 51 clinically ill Labrador retrievers with hepatic histopathology. Retrospective study. Medical records were reviewed for ALT, ALP, preprandial BA, liver histopathology, and hepatic copper concentrations. In 64% (122/191) of the clinically healthy Labrador retrievers, hepatic histology revealed inflammatory infiltrates. This frequency might be biased because part of them was included as first-line relatives of dogs with copper-associated hepatitis. Sensitivity of ALT, ALP, and BA in this population for detecting acute hepatitis was 45, 15, and 15%, respectively. For chronic hepatitis, sensitivity was 71, 35, and 13%, respectively. Specificity of ALT, ALP, and BA was >90% for AH, ", "mention": "CH", "context_right": ", and RH. When increased liver enzymes were present, median ALT was significantly higher in PH cases (312 U/L, range 38-1,369) compared to RH cases (91 U/L, range 39-139) (P < .001). There was no difference in ALP between dogs with a PH and a RH (P = .361). Histopathologic abnormalities in the liver were present in the majority of apparent clinically healthy Labrador retrievers. The sensitivity of ALT, ALP, and BA for detecting acute and chronic hepatitis in this population was low. More sensitive biomarkers are needed for early detection of liver disease in apparent clinically healthy dogs.", "label_concept": "C0019189", "label": "An active inflammatory process affecting the liver for more than six months. Causes include viral infections, autoimmune disorders, drugs, and metabolic disorders.", "synonyms": "Chronic hepatitis|Chronic hepatitis, NOS|Chronic hepatitis NOS|Hepatitis - chronic|Recurrent hepatitis|Chronic hepatitis unspecified|CH - Chronic hepatitis|Chronic hepatitis (disorder)|Chronic hepatitis NOS (disorder)|Chronic hepatitis unspecified (disorder)|Recurrent hepatitis (disorder)", "label_id": 1003, "label_title": "Hepatitis, Chronic"}
{"context_left": "Tips and Pitfalls in Direct Ligation of Large Spontaneous Splenorenal Shunt during Liver Transplantation Patients with large spontaneous splenorenal shunt (SRS) prove challenging during liver transplantation (LT), irrespective of organizing portal vein (PV) thrombosis. Here, we detail the clinical outcomes of 26 patients who underwent direct ligation of large SRS during LT. Direct ligation of large SRS was applied in poor portal flow during LT. We performed temporary test clamping of the SRS before direct ligation and applied PV pressure monitoring in patients who showed signs of ", "mention": "portal hypertension", "context_right": ", such as bowel edema. We retrospectively reviewed and evaluated their clinical outcomes. Among 843 patients who underwent LT between 2010 and 2015, 26 (3.9%) underwent direct ligation of SRS without any intraoperative event. Mean preoperative MELD score was 16.7±9.0. The main PV diameter on preoperative computed tomography was 8.3±3.4 mm (range, 3.0-14.0 mm). SRS was easily identified at just below the distal pancreas and beside the inferior mesenteric vein in all patients. Accompanying PV thrombectomy was done in 42.3% of patients. Among 26 patients, massive and prolonged ascites was evident in 15.4% (n = 4) postoperatively. They were all living donor LT recipients with a small PV diameter (4.0-6.7 mm). Except for one patient who underwent splenic artery embolization, ascites was tolerable and well controlled by conservative", "label_concept": "C0020541", "label": "High blood pressure in the vein that carries blood to the liver from the stomach, small and large intestines, spleen, pancreas, and gallbladder. It is usually caused by a block in the blood flow through the liver due to cirrhosis (scarring) of the liver.", "synonyms": "Portal hypertension|PHT - Portal hypertension|Portal hypertension (disorder)", "label_id": 1092, "label_title": "Hypertension, Portal"}
{"context_left": "LDs as LDPs, and quantified their changes in a high-fat diet (HFD)- induced fatty liver model. Among 5,000 quantified liver proteins, 101 were enriched by greater than 10-fold in the LD sub-proteome and were classified as LDPs. Differential profiling of LDPs in HFD - induced fatty liver provided a list of candidate LDPs for functional investigation. We tested the function of an upregulated LDP, S100a10, in vivo with adenovirus -mediated gene silencing and found, unexpectedly, that knockdown of S100a10 accelerated progression of HFD - induced liver steatosis. The S100A10 interactome revealed a connection between S100A10 and lipid transporting proteins, suggesting that S100A10 regulates the development and formation of LDs by transporting and trafficking. This study identified LD -enriched sub-proteome in homeostatic as well as HFD - induced ", "mention": "fatty livers", "context_right": ", providing a rich resource for the LDP research field.", "label_concept": "C0015695", "label": "steatóza jater – nahromadění tuku v jaterních buňkách, časté při obezitě, alkoholismu, hyperlipoproteinemii, diabetu, těžké malnutrici; akutně u některých intoxikací, Reyově syndromu aj. Játra bývají zvětšená; s. je možné diagnostikovat morfologicky, je patrná i při sonografii (zvýšená echogenita při výraznějším postižení), bývají větš. změny jaterních testů vč. alkalické fosfatázy. Mikroskopicky se rozlišuje častější velkokapénková a malokapénková forma. (cit. Velký lékařský slovník online, 2013 http://lekarske.slovniky.cz/ )", "synonyms": "Fatty liver|Fatty change of liver|Hepatic lipidosis|Fatty liver (disorder)|Fatty change of liver (disorder)", "label_id": 799, "label_title": "Fatty Liver"}
{"context_left": "Geographical Difference of the Interaction of Sex With Treatment Strategy in Patients With Multivessel Disease and ", "mention": "Left Main Disease", "context_right": ": A Meta-Analysis From SYNTAX (Synergy Between PCI With Taxus and Cardiac Surgery), PRECOMBAT (Bypass Surgery Versus Angioplasty Using Sirolimus-Eluting Stent in Patients With Left Main Coronary Artery Disease), and BEST (Bypass Surgery and Everolimus-Eluting Stent Implantation in the Treatment of Patients With Multivessel Coronary Artery Disease) Randomized Controlled Trials The impact of sex on clinical outcomes of percutaneous coronary intervention and coronary artery bypass graft for patients with multivessel coronary disease and unprotected left main disease could be dissimilar between Western and Asian populations. To assess clinical outcomes after percutaneous coronary intervention or coronary artery bypass graft in women and men with multivessel coronary disease and unprotected left main disease, a pooled analysis (n=3280) was performed using the patient - level data from 3 large randomized trials:", "label_concept": "C1299433", "label": "", "synonyms": "Left main coronary artery disease (disorder)", "label_id": 28858, "label_title": "Left main coronary artery disease"}
{"context_left": "highly-prevalent and volatile organic compound, is largely unknown. To examine the role of miRNAs in toluene-induced toxicity, we investigated miRNAs and toluene-induced gene expression in HL-60 human promyelocytic leukemia cells and exosomes using microarrays. A total of 54 miRNAs were differentially expressed in HL-60 cell lines exposed to toluene and exosomes from the cells. Four out of the 54 miRNAs (hsa-miR-1290, hsa-miR-718, hsa-miR-3663-3p, and hsa-miR-320c) were subsequently validated by qRT-PCR. Integrated analysis of miRNA and mRNA expression profiles identified 8 miRNA - mRNA correlations. By performing Comparative Toxicogenomics Database analysis, we found that the eight putative target genes of the differentially expressed miRNAs under toluene exposure (EXOSC6, RHOH, GFER, HERC2, GOLGA4, SLC7A11, GCLM, and BACH1) are related to diverse disease categories such as nervous system disease, cancer, ", "mention": "cardiovascular disease", "context_right": ", and respiratory tract disease. In conclusion, our data demonstrated that miRNA - mRNA networks provide a better understanding of toxicological mechanism caused by environmental pollutants in vitro using HL-60 cells and exosomes.", "label_concept": "C0007222", "label": "A non-neoplastic or neoplastic disorder affecting the heart or the vessels (arteries, veins and lymph vessels). Representative examples of non-neoplastic cardiovascular disorders are endocarditis and hypertension. Representative examples of neoplastic cardiovascular disorders are endocardial myxoma and angiosarcoma.", "synonyms": "Cardiovascular disease|Cardiovascular disease, NOS|Cardiovascular disorder|Cardiovascular disorder, NOS|Cardiovascular system disease|Disease of cardiovascular system, NOS|Cardiovascular system diseases|Disease of cardiovascular system|CVD, NOS|CVD|[X]Cardiovascular disease, unspecified|CVS disease|CVS disease - cardiovascular system disease|CVS - Cardiovascular system diseases|Disease of cardiovascular system (disorder)|[X]Cardiovascular disease, unspecified (disorder)|CVS disorders NOS|Disorder of cardiovascular system (disorder)|Disorder of cardiovascular system|CVD - cardiovascular disease", "label_id": 325, "label_title": "Cardiovascular Diseases"}
{"context_left": "Newborn with ", "mention": "Gastroschisis", "context_right": " associated with Limb Anomalies Gastroschisis is often found together with other extra intestinal conditions such as limb, spine, cardiac, central nervous system and genitourinary abnormalities. There are reports of its association with young maternal age. The cases presented here highlight the association of gastroschisis with limbs anomalies and young maternal age.", "label_concept": "C0265706", "label": "A congenital birth defect characterized by the exposure of the fetal intestines outside the abdominal wall through an abdominal wall opening.", "synonyms": "Gastroschisis (disorder)", "label_id": 7307, "label_title": "Gastroschisis"}
{"context_left": "woman who had pancytopenia, massive splenomegaly and reticulin fibrosis in the marrow biopsy. The pancytopenia and splenomegaly resolved completely within weeks of treatment with corticosteroids. Repeat marrow biopsy showed marked regression of marrow fibrosis. The second patient was a young woman with fever, anasarca, bicytopenia and reticulin fibrosis in the marrow biopsy. Steroid therapy resulted in rapid clinical improvement and resolution of pancytopenia. A review of the literature revealed a total of 30 patients with SLE - AIMF reported to- date. Patients with SLE - AIMF are young women with SLE and blood cytopenia who are found to have increased bone marrow reticulin on marrow biopsy. Steroid therapy results in rapid hematological recovery and regression of marrow fibrosis. Whether AIMF is one of several hematological complications of ", "mention": "SLE", "context_right": ", or represents a unique and distinct subset of patients with SLE in not clear. Prospective studies with longer follow-up are needed to better define the prevalence and clinical spectrum of SLE - AIMF.", "label_concept": "C0024141", "label": "A chronic, inflammatory, connective tissue disease that can affect many organs including the joints, skin, heart, lungs, kidneys, and nervous system. It is marked by many different symptoms; however, not everyone with SLE has all of the symptoms.", "synonyms": "Systemic lupus erythematosus|Systemic lupus erythematosus NOS|SLE|Disseminated lupus erythematosus|SLE - Systemic lupus erythematosus|Systemic lupus erythematosus (disorder)|Systemic lupus erythematosus NOS (disorder)", "label_id": 1324, "label_title": "Lupus Erythematosus, Systemic"}
{"context_left": "signs and symptoms. The studies were clustered into groups based on prevalence for each individual sign or symptom. The most prevalent otologic symptom associated with TMD was ear fullness (74.8 % standard deviation (SD), 43.02 to 96.25 %; n = 50), followed by otalgia (55.1 % SD, 31.78 to 77.30; n = 386), tinnitus (52.1 % SD, 38.43 to 65.74; n = 1293), vertigo (40.8 % SD, 11.29 to 74.72; n = 374), and hearing loss (38.9 % SD, 2.83 to 85.46; n = 744). The prevalence of otologic signs and symptoms in adult patients with TMD is high. The most prevalent otologic symptom in patient adults with TMD is ear fullness. This study intends to provide understanding over the prevalence of otologic signs and symptoms in ", "mention": "TMD", "context_right": " cases in adults.", "label_concept": "C0039494", "label": "Any condition affecting the anatomic and functional characteristics of the temporomandibular joint.", "synonyms": "Temporomandibular joint disorder|Temporomandibular joint disorder NOS|TMJ - Temporomandibular joint disorder|Temporomandibular joint disorder (disorder)|Temporomandibular joint disorder NOS (disorder)", "label_id": 2255, "label_title": "Temporomandibular Joint Disorders"}
{"context_left": "MASP-2 complex and ficolin-3 -mediated TCC deposition (FCN3 - TCC) were determined. Plasma level of TCC was significantly higher in the CSX than in the HC or CHD group (5.45 versus 1.30 versus 2.04 AU/ml, P < 0.001). Serum levels of ficolin-2 and ficolin-3 were significantly lower in the CSX compared to the HC or CHD group (3.60 versus 5.80 or 5.20 μg/ml, P < 0.05; 17.80 versus 24.10 or 26.80 μg/ml, P < 0.05). The ficolin-3 / MASP-2 complex was significantly lower in the CSX group compared to the HC group (92.90 versus 144.90 AU/ml, P = 0.006). FCN3 - TCC deposition was significantly lower in the CSX group compared to the HC and CHD groups (67.8% versus 143.3% or 159.7%, P < 0.05). In the ", "mention": "CSX", "context_right": " group, a significant correlation was found between TCC and FCN3 - TCC level (r = 0.507, P = 0.032) and between ficolin-3 / MASP-2 complex level and FCN3 - TCC deposition (r = 0.651, P = 0.003). In conclusion, in patients with typical angina and myocardial ischaemia despite macroscopically normal coronary arteries, low levels of several lectin pathway parameters were observed, indicating complement activation and consumption. Complement activation through the ficolin - lectin pathway might play a role in the complex pathomechanism of CSX.", "label_concept": "C0206064", "label": "ANGINA PECTORIS or angina-like chest pain with a normal coronary arteriogram and positive EXERCISE TEST. The cause of the syndrome is unknown. While its recognition is of clinical importance, its prognosis is excellent. (Braunwald, Heart Disease, 4th ed, p1346; Jablonski Dictionary of Syndromes & Eponymic Diseases, 2d ed). It is different from METABOLIC SYNDROME X, a syndrome characterized by INSULIN RESISTANCE and HYPERINSULINEMIA, that has increased risk for cardiovascular disease.", "synonyms": "Cardiac syndrome X|Cardiac syndrome X (finding)|Cardiac syndrome X (disorder)", "label_id": 4617, "label_title": "Microvascular Angina"}
{"context_left": "", "mention": "Lactose Intolerance", "context_right": " (LCT-13910C>T) Genotype Is Associated with Plasma 25-Hydroxyvitamin D Concentrations in Caucasians: A Mendelian Randomization Study Background: The LCT-13910C>T gene variant is associated with lactose intolerance (LI) in different ethnic groups. Individuals with LI often limit or avoid dairy consumption, a major dietary source of vitamin D in North America, which may lead to inadequate vitamin D intake. Objective: The objective was to determine the prevalence of genotypes predictive of LI in different ethnic groups living in Canada and to determine whether the LCT genotype is associated with plasma 25(OH)D concentrations .Methods: Blood samples were drawn from a total of 1495 men and women aged 20-29 y from the Toronto Nutrigenomics and Health Study for genotyping and plasma 25(OH)D analysis. Intakes of dairy were assessed by using a", "label_concept": "C0022951", "label": "Inability to fully digest and absorb lactose due to limited or no lactase activity in the small intestine. Congenital intolerance is inherited following an autosomal recessive pattern but is rare. It is more often due to a gradual decline of lactase production in adulthood following the ingestion of fewer lactose-containing foods or secondary to an intestinal mucosal brush-border injury. Prevalence is highest among Asians, Native Americans and Africans. Clinical signs include abdominal cramping, bloating, flatulence and diarrhea following the dietary intake of lactose.", "synonyms": "Lactose intolerance|Milk intolerance|Lactose malabsorption|Cow's milk enteropathy|LM - Lactose malabsorption|Milk intolerance (disorder)|Lactose: [intolerance] or [malabsorption]|Lactose intolerance (disorder)|Lactose: [intolerance] or [malabsorption] (disorder)", "label_id": 1224, "label_title": "Lactose Intolerance"}
{"context_left": "Everyday (in)equality at home: complex constructions of gender in South African families High rates of violence and ", "mention": "HIV", "context_right": " have been documented within the South African context. Constructions of masculinity and femininity that position men as dominant and highly sexually active and women as subordinate and acquiescent have been found to contribute towards gender inequality. This inequality is in turn related to negative health consequences, specifically violence against women, children, and other men, as well as sexual risk. Within this context it becomes important to explore how problematic constructions of gender are being (re) produced and how these constructions are being challenged. Families have been identified as key sites in which gender is both constructed and enacted on a daily basis and it is within this space that children are first exposed to notions of gender. This article draws from a study that was intended to", "label_concept": "C0019693", "label": "An infection caused by the human immunodeficiency virus.", "synonyms": "HTLV-III/LAV infection, NOS|HTLV-III/LAV infection|HIV - Human immunodeficiency virus infection|Human immunodeficiency virus infection|Human immunodeficiency virus infection, NOS|[X]Unspecified human immunodeficiency virus [HIV] disease|[X]Human immunodeficiency virus disease|[X]Unspecified human immunodeficiency virus [HIV] disease (disorder)|[X]Human immunodeficiency virus disease (disorder)|Human immunodeficiency virus infection (disorder)|HTLV-III/LAV infection -RETIRED-|HTLV-III/LAV infection (disorder)", "label_id": 1034, "label_title": "HIV Infections"}
{"context_left": "Occupational Activity in Patients 10 Years after Hip Replacement Surgery Advanced ", "mention": "hip osteoarthritis", "context_right": " requires total joint replacement surgery to improve daily activity, including occupational activity. The purpose of this study was to evaluate employment status among patients 10 years after hip replacement surgery. A total of 63 patients who underwent total hip replacement surgery at the Department of Orthopedics and Traumatology between 2003 and 2005 were enrolled in the study. At the time of the study (2014), all patients from the study group were of working age. Ultimately, 32 patients participated in the study. Each participant completed a questionnaire with questions about the place of residence, age, type of endoprosthesis, employment status, type of work performed, reason for arthroplasty, postoperative course of rehabilitation and subjective health status. Functional capacity was evaluated using Harris' 100-point scale. 88% of the respondents had", "label_concept": "C0029410", "label": "Noninflammatory degenerative disease of the hip joint which usually appears in late middle or old age. It is characterized by growth or maturational disturbances in the femoral neck and head, as well as acetabular dysplasia. A dominant symptom is pain on weight-bearing or motion.", "synonyms": "Osteoarthritis of hip|Hip osteoarthritis NOS|Osteoarthritis NOS, of hip|OA - Osteoarthritis of hip|Degenerative joint disease of hip|Osteoarthritis of hip (disorder)|Osteoarthritis NOS, of hip (disorder)", "label_id": 1575, "label_title": "Osteoarthritis of hip"}
{"context_left": "countries, despite the highly desirable agronomic features of the SO rootstock. Declining citrus plants display phloem necrosis below the bud union. In addition, SO is minimally susceptible to CTV compared with other citrus varieties, suggesting partial resistance of SO to CTV. Here, by silencing different citrus genes with a Citrus leaf blotch virus -based vector, we have examined the implication of the RNA silencing and salicylic acid (SA) defence pathways in the resistance of SO to CTV. Silencing of the genes RDR1, NPR1 and DCL2 / DCL4, associated with these defence pathways, enhanced virus spread and accumulation in SO plants in comparison with non-silenced controls, whereas silencing of the genes NPR3 / NPR4, associated with the hypersensitive response, produced a slight decrease in CTV accumulation and reduced ", "mention": "stunting", "context_right": " of SO grafted on CTV - infected rough lemon plants. We also found that the CTV RNA silencing suppressors p20 and p23 also suppress the SA signalling defence, with the suppressor activity being higher in the most virulent isolates.", "label_concept": "C1299591", "label": "", "synonyms": "Root stunting (disorder)", "label_id": 28890, "label_title": "Root stunting"}
{"context_left": "Rapidly Progressive and Almost Lethal Pneumonia We herein describe the case of a 65- year -old male patient who presented with Osler's triad, which is the combination of ", "mention": "endocarditis", "context_right": ", pneumonia, and meningitis. This report is even more unusual since the pathogen isolated was the invasive and virulent strain of Streptococcus pneumoniae serotype 3. The clinical entity described is also called Austrian syndrome. Even though rare in this antibiotic era, the syndrome remains one of high morbidity and mortality. This particular case is of paramount importance for the clinician reader. First, it documents the clinical features associated with invasive pneumococcal disease and the Austrian syndrome. Second, and equally important, it highlights why following the Surviving Sepsis Campaign guidelines saves lives. For this case, the following steps were taken: 1. As a surrogate for perfusion, early and aggressive fluid resuscitation therapy (guided by lactic acid levels) was instituted; 2. also early in the treatment, broad spectrum antibiotics were", "label_concept": "C0014118", "label": "Inflammation of the endocardium.", "synonyms": "Endocarditis, NOS|Endocarditis (disorder)", "label_id": 681, "label_title": "Endocarditis"}
{"context_left": "Experimental study of GeneXpert(®) system in the diagnosis of extra-pulmonary tuberculosis To explore the application value of GeneXpert MTB/RIF for detection of ", "mention": "extra-pulmonary tuberculosis", "context_right": " and resistance to rifampin. A total of 150 samples were collected, including 33 needle aspirates from lymphoid tuberculosis, 23 needle aspirates from spinal tuberculosis, 49 from tuberculous pleural effusions, 24 from cerebrospinal fluid of tuberculous cephalomeningitis, and 21 urinary sediment samples from renal tuberculosis. Smear microscopy, mycobacterium tuberculosis culture and the MTB/RIF method were used to examine these samples and their positive rates were compared. Rifampin susceptibility tests was performed for culture-positive strains using proportion method, which was compared with the result from GeneXpert MTB/RIF method. Of the 150 cases of extra-pulmonary tuberculosis, 17 samples were smear-positive, with a sensitivity of 11.3% (17/150); 30 were culture-positive with a sensitivity of 20.0% (30/150); and 96 were positive by MTB/RIF method with a sensitivity of 64.0% (96/150). There was", "label_concept": "C0679362", "label": "", "synonyms": "TB, extrapulmonary|Tuberculosis, extrapulmonary (disorder)", "label_id": 25241, "label_title": "Tuberculosis, extrapulmonary"}
{"context_left": "sequenced, which revealed a high allelic diversity. High variations among the accessions were highlighted, in terms of the proportion of α-gliadin sequences from each of the three genomes (A, B and D), and their composition in the four T-cell stimulatory epitopes. An accession from Tajikistan stood out, having a particularly high proportion of α-gliadins from the B genome and a low immunogenic content. Even if no clear separation between spelt and bread wheat sequences was shown, spelt α-gliadins displayed specific features concerning e.g. the frequencies of some amino acid substitutions. Given this observation and the variations in toxicity revealed in the spelt accessions in this study, the high genetic diversity held in spelt germplasm collections could be a valuable resource in the development of safer varieties for ", "mention": "CD", "context_right": " patients.", "label_concept": "C0007570", "label": "An autoimmune genetic disorder with an unknown pattern of inheritance that primarily affects the digestive tract. It is caused by intolerance to dietary gluten. Consumption of gluten protein triggers an immune response which damages small intestinal villi and prevents adequate absorption of nutrients. Clinical signs include abdominal cramping, diarrhea or constipation and weight loss. If untreated, the clinical course may progress to malnutrition, anemia, osteoporosis and an increased risk of intestinal malignancies. However, the prognosis is favorable with successful avoidance of gluten in the diet.", "synonyms": "Celiac disease|Celiac disease NOS|Coeliac disease|Coeliac disease NOS|Gluten enteropathy|Gluten-induced enteropathy syndrome|Sprue|Nontropical sprue|Sprue - nontropical|Wheat-sensitive enteropathy|Idiopathic steatorrhea|Idiopathic steatorrhoea|Steatorrhea - idiopathic|Steatorrhoea - idiopathic|Celiac syndrome|Coeliac syndrome|Celiac sprue|Coeliac sprue|GSE - Gluten-sensitive enteropathy|Gluten-induced enteropathy|Gluten-sensitive enteropathy|Gluten-responsive sprue|CS - Celiac sprue|CS - Coeliac sprue|CD - Celiac disease|CD - Coeliac disease|Coeliac disease [Ambiguous]|Celiac disease (disorder)|Celiac disease NOS (disorder)|Coeliac disease (disorder)|Non-tropical sprue", "label_id": 338, "label_title": "Celiac Disease"}
{"context_left": "a nationally representative sample of 4,800 adults aged 25 to 64 years. The risk factors were identified using a binary logistic regression in STATA Version 13.1 software. The analysis was conducted on a sample of 4629 participants of whom 72.18% lived in rural areas. The overall prevalence of hypertension in Burkina Faso was 18% (95% CI: 16.19%-19.96%). In urban areas the prevalence was 24.81% (95% CI 20.21%-30.07%) and 15.37% (95% CI 13.67%-17.24%) in rural areas. Increased Body Mass Index (BMI) and older age were consistently associated with higher odds of HBP in both residential areas. In addition, being of male sex, fat intake, family history of HBP and low level of HDL cholesterol were significantly associated with increased odds of HBP in rural residents. The prevalence of ", "mention": "hypertension", "context_right": " is high in Burkina Faso with roughly one person in five affected. There is a predominant burden in urban areas with prevalence of ten-point percent higher compared to rural area. Modifiable risk factors should be targeted with appropriate and effective strategies to curb the rising burden of hypertension and its consequences.", "label_concept": "C0020538", "label": "A blood pressure of 140/90 or higher. High blood pressure usually has no symptoms. It can harm the arteries and cause an increase in the risk of stroke, heart attack, kidney failure, and blindness.", "synonyms": "Hypertensive disease|Hypertensive disease, NOS|Hypertensive disease NOS|High blood pressure|Hypertension|Hypertension, NOS|Hypertension NOS|Hypertensive vascular degeneration|Hypertensive vascular disease|Hyperpiesis|Hyperpiesia|BP - High blood pressure|High blood pressure disorder|[X]Hypertensive diseases|Systemic arterial hypertension|HBP - High blood pressure|BP+ - Hypertension|HT - Hypertension|Hypertensive disorder|Hypertensive disorder, systemic arterial (disorder)|Raised blood pressure (disorder)|Hypertensive disease NOS (disorder)|Hypertensive disease (disorder)|[X]Hypertensive diseases (disorder)|(Hypertensive disease) or (hypertension)|HTN - Hypertension|Hypertensive disorder, systemic arterial|(Hypertensive disease) or (hypertension) (disorder)", "label_id": 1090, "label_title": "Hypertensive disease"}
{"context_left": "lacking. This study aimed to quantify socioeconomic variation in rates of primary and secondary CVD events in mid- age and older Australians. Baseline data (2006-2009) from the 45 and Up Study, an Australian cohort involving 267,153 men and women aged ≥ 45, were linked to hospital and death data (to December 2013). Outcomes comprised first event - death or hospital admission - for major CVD combined, as well as myocardial infarction and stroke, in those with and without prior CVD (secondary and primary events, respectively). Cox regression estimated hazard ratios (HRs) for each outcome in relation to education (and income and area-level disadvantage), separately by age group (45-64, 65-79, and ≥ 80 years), adjusting for age and sex, and additional sociodemographic factors. There were 18,207 primary major ", "mention": "CVD", "context_right": " events over 1,144,845 years of follow-up (15.9/1000 person-years), and 20,048 secondary events over 260,357 years (77.0/1000 person-years). For both primary and secondary events, incidence increased with decreasing education, with the absolute difference between education groups largest for secondary events. Age - sex adjusted hazard ratios were highest in the 45-64 years group: for major CVD s, HR (no qualifications vs university degree) = 1.62 (95% CI: 1.49-1.77) for primary events, and HR = 1.49 (1.34-1.65) for secondary events; myocardial infarction HR = 2.31 (1.87-2.85) and HR = 2.57 (1.90-3.47) respectively; stroke HR = 1.48 (1.16-1.87) and HR = 1.97 (1.42-2.74) respectively. Similar but attenuated results were seen in older age groups, and with income. For area-level disadvantage, CVD gradients were weak and non-significant in older people (>", "label_concept": "C0007222", "label": "A non-neoplastic or neoplastic disorder affecting the heart or the vessels (arteries, veins and lymph vessels). Representative examples of non-neoplastic cardiovascular disorders are endocarditis and hypertension. Representative examples of neoplastic cardiovascular disorders are endocardial myxoma and angiosarcoma.", "synonyms": "Cardiovascular disease|Cardiovascular disease, NOS|Cardiovascular disorder|Cardiovascular disorder, NOS|Cardiovascular system disease|Disease of cardiovascular system, NOS|Cardiovascular system diseases|Disease of cardiovascular system|CVD, NOS|CVD|[X]Cardiovascular disease, unspecified|CVS disease|CVS disease - cardiovascular system disease|CVS - Cardiovascular system diseases|Disease of cardiovascular system (disorder)|[X]Cardiovascular disease, unspecified (disorder)|CVS disorders NOS|Disorder of cardiovascular system (disorder)|Disorder of cardiovascular system|CVD - cardiovascular disease", "label_id": 325, "label_title": "Cardiovascular Diseases"}
{"context_left": "Leprosy reactions: The predictive value of Mycobacterium leprae - specific serology evaluated in a Brazilian cohort of leprosy patients (U-MDT / CT-BR) Leprosy reactions, reversal reactions / RR and erythema nodosum leprosum / ", "mention": "ENL", "context_right": ", can cause irreversible nerve damage, handicaps and deformities. The study of Mycobacterium leprae - specific serologic responses at diagnosis in the cohort of patients enrolled at the Clinical Trial for Uniform Multidrug Therapy Regimen for Leprosy Patients in Brazil / U-MDT / CT-BR is suitable to evaluate its prognostic value for the development of reactions. IgM and IgG antibody responses to PGL-I, LID-1, ND-O-LID were evaluated by ELISA in 452 reaction-free leprosy patients at diagnosis, enrolled and monitored for the development of leprosy reactions during a total person - time of 780,930 person - days, i.e. 2139.5 person - years, with a maximum of 6.66 years follow-up time. Among these patients, 36% (160/452) developed reactions during follow-up: 26% (119/452) RR and 10% (41/452) had ENL. At baseline", "label_concept": "C0343467", "label": "", "synonyms": "ENL - Erythema nodosum leprosum|Erythema nodosum leprosum (disorder)", "label_id": 15611, "label_title": "Erythema nodosum leprosum"}
{"context_left": "mutating pathogens Rapidly mutating pathogens may be able to persist in the population and reach an endemic equilibrium by escaping hosts ' acquired immunity. For such diseases, multiple biological, environmental and population - level mechanisms determine the dynamics of the outbreak, including pathogen's epidemiological traits (e.g. transmissibility, infectious period and duration of immunity), seasonality, interaction with other circulating strains and hosts ' mixing and spatial fragmentation. Here, we study a susceptible-infected-recovered-susceptible model on a metapopulation where individuals are distributed in sub-populations connected via a network of mobility flows. Through extensive numerical simulations, we explore the phase space of pathogen's persistence and map the dynamical regimes of the pathogen following emergence. Our results show that spatial fragmentation and mobility play a key role in the persistence of the ", "mention": "disease", "context_right": " whose maximum is reached at intermediate mobility values. We describe the occurrence of different phenomena including local extinction and emergence of epidemic waves, and assess the conditions for large-scale spreading. Findings are highlighted in reference to previous studies and to real scenarios. Our work uncovers the crucial role of hosts ' mobility on the ecological dynamics of rapidly mutating pathogens, opening the path for further studies on disease ecology in the presence of a complex and heterogeneous environment.", "label_concept": "C0012634", "label": "Conceptually broad term referring primarily to physical illness. Also used when particular disorders are not specified. Use a more specific term if possible. For general discussions of health impairment consider also the term HEALTH.", "synonyms": "Diseases|Disease, NOS|Disease (disorder)|Clinical disease AND/OR syndrome present|Clinical disease or syndrome present, NOS|Clinical disease AND/OR syndrome|Clinical disease or syndrome, NOS|Disease AND/OR syndrome present|Disease or syndrome present, NOS|Disorder|Disorders|Disorder, NOS", "label_id": 593, "label_title": "Disease"}
{"context_left": "Elevated Plasma Level of Interferon-λ1 in Chronic Spontaneous Urticaria: Upregulated Expression in CD8(+) and Epithelial Cells and Induction of Inflammatory Cell Accumulation Interferon- (IFN-) λ1 is regarded as a potent bio-active molecule in innate immunity. However, little is known about its role in chronic spontaneous urticaria (", "mention": "CSU", "context_right": "). We therefore investigated expression of IFN-λ1 in CSU, its cellular location, and its influence on inflammatory cell accumulation by using flow cytometry analysis, skin tissue dispersion, immunohistochemical stain, and a mouse peritoneal inflammation model. The results showed that level of IFN-λ1 was 2.0-fold higher in plasma of the patients with CSU than the level in healthy control (HC) subjects. Among leukocytes examined, only CD8(+) T cells expressed more IFN-λ1 in CSU blood. Double labeling immunohistochemical staining revealed that IFN-λ1 (+) inflammatory cells such as mast cells, eosinophils, B cells, neutrophils, and macrophages were mainly located in dermis, whereas epidermis tissue highly expressed IFN-λ1. IFN-λ1 induced a dose-dependent increase in number of eosinophils, lymphocytes, mast cells, macrophages, and neutrophils in the peritoneum of mice at 6 h following", "label_concept": "C0578870", "label": "", "synonyms": "Chronic idiopathic urticaria (disorder)", "label_id": 24909, "label_title": "Chronic idiopathic urticaria"}
{"context_left": "Association of β-blocker therapy with long-term clinical outcomes in patients with coronary chronic total occlusion There are limited data regarding the efficacy of β-blockers for secondary prevention in patients with coronary chronic total occlusion (CTO). Therefore, we investigated the association of β-blocker therapy with long-term clinical outcomes in ", "mention": "CTO", "context_right": " patients. From March 2003 to February 2012, a total of 2024 CTO patients treated with either medical therapy alone or revascularization were enrolled in the study. We assessed 1596 patients with stable ischemic heart disease and divided them into the β-blocker group (n = 932) and the no - β-blocker group (n = 664). The primary outcome was all-cause death. The median follow-up duration was 3.9 (interquartile range: 2.0-6.2) years. All-cause death occurred in 11.6% patients in the β-blocker group and 13.6% patients in the no - β-blocker group (hazard ratio [HR]: 0.81, 95% confidence interval [CI]: 0.61-1.08; P = 0.15). In the propensity score - matched population (570 pairs), all-cause death occurred in 12.3% patients in the β-blocker group and 12.8% patients in the no -", "label_concept": "CUI-less", "label": "", "synonyms": "", "label_id": 35398, "label_title": "NIL"}
{"context_left": "in the last 2 years delivered at a health facility. In adjusted models, the strongest predictor of facility delivery in the rural catchment areas was proximity to a health center, with women living under three kilometers having 3.7 (95% CI 1.7, 7.9) times the odds of a facility birth. Only 11 percent of women received a health check by a health provider at any time in the postnatal period. Postnatal health checks were less likely for women in the poorest household s and for women who resided in rural areas. Children of polygamous mothers had half the odds of receiving malaria medication for fever within 72 hours of symptom onset, while children with increased household wealth status had increased odds of childhood vaccination and receiving treatment for ", "mention": "malaria", "context_right": ". Our analysis highlights the importance of risk stratification analysis to inform the delivery and scope of maternal and child health programs needed to reach those with the least access to care.", "label_concept": "C0024530", "label": "A protozoan infection caused by the genus Plasmodium. There are four species of Plasmodium that can infect humans: Plasmodium falciparum, vivax, ovale, and malariae. It is transmitted to humans by infected mosquitoes. Signs and symptoms include paroxysmal high fever, sweating, chills, and anemia.", "synonyms": "Malaria|Malaria, NOS|Disease due to Plasmodiidae|Paludism|Plasmodiosis|Unspecified malaria|[X]Unspecified malaria|Malarial fever|Disease due to Plasmodiidae (disorder)|Malaria (disorder)|Unspecified malaria (disorder)|[X]Unspecified malaria (disorder)|Malarial fever (finding)", "label_id": 1352, "label_title": "Malaria"}
{"context_left": "Andrographolide Activates Keap1 / Nrf2 / ARE / HO-1 Pathway in HT22 Cells and Suppresses Microglial Activation by Aβ42 through Nrf2 -Related Inflammatory Response Therapeutic approach of ", "mention": "Alzheimer's disease", "context_right": " (AD) has been gradually diversified. We examined the therapeutic and preventive potential of andrographolide, which is a lactone diterpenoid from Andrographis paniculata, and focused on the Kelch-like ECH-associated protein 1 (Keap1)/ nuclear factor (erythroid-derived 2)-like 2 (Nrf2)-mediated heme oxygenase (HO)-1 - inducing effects and the inhibitory activity of amyloid beta (Aβ)42 - induced microglial activation related to Nrf2 and nuclear factor κB (NF-κB)-mediated inflammatory responses. Andrographolide induced the expression and translocation of Nrf2 from the cytoplasm to the nucleus, thereby activating antioxidant response element (ARE) gene transcription and HO-1 expression in murine hippocampal HT22 cells. Andrographolide eliminated intracellular Aβ42 in BV-2 cells and decreased the production of interleukin (IL)-6, IL-1β, prostaglandin (PG)E2, and nitric oxide (NO) because of artificial phagocytic Aβ42. It decreased pNF-κB accumulation in the", "label_concept": "C0002395", "label": "A brain disorder that usually starts in late middle age or old age and gets worse over time. Symptoms include loss of memory, confusion, difficulty thinking, and changes in language, behavior, and personality.", "synonyms": "Alzheimer's disease|Alzheimer's disease, NOS|Alzheimer disease|AD - Alzheimer's disease|Alzheimers disease|Alzheimer's disease (disorder)", "label_id": 88, "label_title": "Alzheimer's Disease"}
{"context_left": "Tourette syndrome in the context of evolution and behavioral ecology Tourette syndrome, and the closely related spectrum of tic disorders, are inherited neuropsychiatric conditions characterized by the presence of repetitive and stereotyped movements. Tics are elicited by either environmental experiences or internal signals that instruct the basal ganglia to initiate automatic or procedural movements. In most vertebrates the basal ganglia encode instructions for habitually used sequences of motor movements that are essential to survival. ", "mention": "Tic disorders", "context_right": " may represent evolved phenotypes with a lower threshold for basal ganglia -directed actions. This may have produced a susceptibility to extraneous tics, but also produced fast-acting tactical solutions to immediate physical problems. During periods of nonstop movement, continual foraging, and sustained vigilance, it may have been advantageous to allow subcortical motor commands to intrude into ongoing motor activities. It is clear that the engrams for individual motor responses held in the basal ganglia are selected by converging cortical and subcortical inputs. This form of convergent action selection results in the selection of the most contextually reinforced actions. Today people with Tourette's have tics that seem arbitrary and inappropriate; however, this may be due to the vast discrepancies in reinforcement between the ancestral environment and the modern one.", "label_concept": "C0751554", "label": "", "synonyms": "Motor tic disorder (finding)", "label_id": 25842, "label_title": "Motor Tic Disorders"}
{"context_left": "Enhancement of brain plasticity and recovery of locomotive function after lumbar spinal cord stimulation in combination with gait training with partial weight support in rats with ", "mention": "cerebral ischemia", "context_right": " Lumbar spinal cord stimulation (LSCS) is reportedly effective for the recovery of locomotive intraspinal neural network, motor cortex and basal ganglia in animals with complete spinal cord injury and parkinsonism. We evaluated the effect of LSCS in combination with gait training on the recovery of locomotive function and brain plasticity using a rat model of brain ischemia. Adult male Sprague Dawley rats with ischemia were randomly assigned into one of four groups: sham treatment (group 1), LSCS only (group 2), LSCS with gait training and 50% (group 3) and 80% (group 4) of body weight support. Evaluations before randomization and 4 weeks after intervention included motor scoring index, real-time PCR and Western blot. Motor scoring index was significantly improved after the intervention in groups 2 and 3.", "label_concept": "C0917798", "label": "A disorder characterized by a decrease or absence of blood supply to the brain caused by obstruction (thrombosis or embolism) of an artery resulting in neurological damage.", "synonyms": "Cerebral ischemia|Cerebral ischaemia, NOS|Cerebral ischemia, NOS|Cerebral ischaemia|Cerebral ischemia (disorder)", "label_id": 26101, "label_title": "Cerebral Ischemia"}
{"context_left": "biofilm formation by clinical bovine mastitis -associated S. aureus in mammary tissue damage by using a mouse mastitis model. Two S. aureus strains of the same capsular phenotype with different biofilm forming strengths were used to non-invasively infect mammary glands of lactating mice. Biofilm forming potential of these strains were determined by tissue culture plate method, ica typing and virulence gene profile per detection by PCR. Delivery of the infectious dose of S. aureus was directly through the teat lactiferous duct without invasive scraping of the teat surface. Both bacteriological and histological methods were used for analysis of mammary gland pathology of mice post - infection. Histopathological analysis of the infected mammary glands revealed that mice inoculated with the strong biofilm forming S. aureus strain produced marked ", "mention": "acute mastitic", "context_right": " lesions, showing profuse infiltration predominantly with neutrophils, with evidence of necrosis in the affected mammary glands. In contrast, the damage was significantly less severe in mammary glands of mice infected with the weak biofilm-forming S. aureus strain. Although both IL-1β and TNF-α inflammatory biomarkers were produced in infected mice, level of TNF-α produced was significantly higher (p<0.05) in mice inoculated with strong biofilm forming S. aureus than the weak biofilm forming strain. This finding suggests an important role of TNF-α in mammary gland pathology post - infection with strong biofilm-forming S. aureus in the acute mouse mastitis model, and offers an opportunity for the development of novel strategies for reduction of mammary tissue damage, with or without use of antimicrobials and/or anti-inflammatory compounds for the treatment of", "label_concept": "C0149613", "label": "", "synonyms": "Acute mastitis (disorder)", "label_id": 2703, "label_title": "Acute mastitis"}
{"context_left": "Promotion of sanitation and hygiene in a rural area of South India: A community-based study Globally, billions of people do not have access to improved sanitation and many defecate in the open air. Poor hand washing practices and limited access to sanitation facilities perpetuate the transmission of ", "mention": "disease", "context_right": " -causing germs. The objectives of the study were to find out the level of knowledge, attitudes, and practices (KAPs) on sanitary latrine, footwear, and hand washing among rural people and to assess the improvement in KAP after health education intervention. A health education intervention study was conducted from November 2012 to January 2014 in a rural area of Kuppam, Andhra Pradesh, South India among the people aged 15 years and above. The individuals were selected by multistage random sampling and interviewed using a structured questionnaire. After a baseline KAP assessment, intervention activities were conducted twice. The intervention activities were group level talks and discussions, free soap distribution, and display of posters at anganwadi centers. Post-KAP was assessed twice, and the significance of difference was found by using", "label_concept": "C0012634", "label": "Conceptually broad term referring primarily to physical illness. Also used when particular disorders are not specified. Use a more specific term if possible. For general discussions of health impairment consider also the term HEALTH.", "synonyms": "Diseases|Disease, NOS|Disease (disorder)|Clinical disease AND/OR syndrome present|Clinical disease or syndrome present, NOS|Clinical disease AND/OR syndrome|Clinical disease or syndrome, NOS|Disease AND/OR syndrome present|Disease or syndrome present, NOS|Disorder|Disorders|Disorder, NOS", "label_id": 593, "label_title": "Disease"}
{"context_left": "Serial cVEMP Testing is Sensitive to Disease Progression in Ménière Patients To assess the cervical vestibular evoked myogenic potentials (cVEMPs) ability to track disease progression in Ménière's disease patients over time and identify the most sensitive outcome measurement. Retrospective. Large specialty hospital, department of otolaryngology. Twenty nine Ménière's patients and seven ", "mention": "migraine", "context_right": " associated vertigo (MAV) patients. All patients underwent two cervical vestibular evoked myogenic potential tests at 250, 500, 750, and 1000 Hz with a minimum test interval of 3 months. Threshold, peak-to-peak (PP) amplitude, interaural asymmetry ratio, and effect size. In affected Ménière's ears all outcome measures were worse during the second test, for threshold this difference was statistically significant at 750 and 1000 Hz compared with the first test. Compared with young healthy ears the threshold was significantly worse at all frequencies. PP amplitude was significantly decreased at the second test at 750 Hz compared with the first test. In MAV no significant difference between tests was found at any frequency in PP amplitude or threshold. In Ménière's ears, threshold showed a higher first -to- second effect", "label_concept": "C0149931", "label": "A class of disabling primary headache disorders, characterized by recurrent unilateral pulsatile headaches. The two major subtypes are common migraine (without aura) and classic migraine (with aura or neurological symptoms). (International Classification of Headache Disorders, 2nd ed. Cephalalgia 2004: suppl 1)", "synonyms": "Migraine (disorder)|Migraine NOS (disorder)|Migraine|Migraine, NOS|Migraine NOS", "label_id": 2750, "label_title": "Migraine Disorders"}
{"context_left": "Lung Transplantation for FLNA - Associated Progressive ", "mention": "Lung Disease", "context_right": " To describe a series of patients with pathogenic variants in FLNA and progressive lung disease necessitating lung transplantation. We conducted a retrospective chart review of 6 female infants with heterozygous presumed loss-of-function pathogenic variants in FLNA whose initial presentation was early and progressive respiratory failure. Each patient received lung transplantation at an average age of 11 months (range, 5-15 months). All patients had pulmonary arterial hypertension and chronic respiratory failure requiring tracheostomy and escalating levels of ventilator support before transplantation. All 6 patients survived initial lung transplantation; however, 1 patient died after a subsequent heart-lung transplant. The remaining 5 patients are living unrestricted lives on chronic immunosuppression at most recent follow-up (range, 19 months to 11.3 years post - transplantation). However, in all patients, severe ascending aortic", "label_concept": "C0024115", "label": "A non-neoplastic or neoplastic disorder affecting the lung. Representative examples of non-neoplastic disorders include chronic obstructive pulmonary disease and pneumonia. Representative examples of neoplastic disorders include benign processes (e.g., respiratory papilloma) and malignant processes (e.g., lung carcinoma and metastatic cancer to the lung).", "synonyms": "Disease of lung, NOS|Lung disease NOS|Disease of lung|Pulmonary disease, NOS|Pulmonary disease|Disorder of lung|Lung disorder, NOS|Lung disorder|Lung disease NOS (disorder)|Disease of lung (disorder)|Disorder of lung (disorder)", "label_id": 1317, "label_title": "Lung diseases"}
{"context_left": "Endoscopic Fundoplication: Effectiveness for Controlling Symptoms of ", "mention": "Gastroesophageal Reflux Disease", "context_right": " Transoral incisionless fundoplication (TIF) is a completely endoscopic approach to treat gastroesophageal reflux disease (GERD). We previously reported our initial results demonstrating safety and early effectiveness. We now present an updated experience describing outcomes with longer follow-up. For a three-year period, TIF procedures were performed on 80 patients. Preoperative workup routinely consisted of contrast esophagram and manometry. PH testing was reserved for patients with either atypical symptoms or typical symptoms unresponsive to proton-pump inhibitors (PPIs). Heartburn severity was longitudinally assessed using the GERD health-related quality of life index. Safety analysis was performed on all 80 patients, and an effectiveness analysis was performed on patients with at least 6-month follow-up. Mean procedure time was 75 minutes. There were seven (8.75%) grade 2 complications and one (1.25%) grade 3", "label_concept": "C0017168", "label": "A chronic disorder characterized by reflux of the gastric and/or duodenal contents into the distal esophagus. It is usually caused by incompetence of the lower esophageal sphincter. Symptoms include heartburn and acid indigestion. It may cause injury to the esophageal mucosa.", "synonyms": "Gastroesophageal reflux disease|Gastrooesophageal reflux disease|Gastresophageal reflux disease|Esophageal reflux|Oesophageal reflux|Gastroesophageal reflux|Gastresophageal reflux|Acid reflux|GORD - Gastro-esophageal reflux disease|GORD - Gastro-oesophageal reflux disease|GOR - Gastro-esophageal reflux|GOR - Gastro-oesophageal reflux|Acid reflux (finding)|Gastroesophageal reflux disease [Ambiguous]|Gastroesophageal reflux disease (disorder)|Gastroesophageal reflux (finding)|GERD - Gastro-esophageal reflux disease|Gastro-esophageal reflux disease|Gastro-oesophageal reflux disease|Gastro-esophageal reflux|Gastro-oesophageal reflux", "label_id": 863, "label_title": "Gastroesophageal reflux disease"}
{"context_left": "Myocardial Blood Flow and Inflammatory Cardiac Sarcoidosis This study sought to evaluate the effects of inflammatory ", "mention": "sarcoid disease", "context_right": " on coronary circulatory function and the response to immune-suppressive treatment. Although positron emission tomography assessment of myocardial inflammation is increasingly applied to identify active cardiac sarcoidosis, its effect on coronary flow and immune-suppressive treatment remains to be characterized. Thirty-two individuals, who were referred for positron emission tomography / computed tomography, were evaluated for known or suspected cardiac sarcoidosis applying (18)F-fluorodeoxyglucose to determine inflammation and (13)N-ammonia to assess for perfusion deficits following a high-fat / low-carbohydrate diet and fasting state >12 h to suppress myocardial glucose uptake. Inflammation was quantified with standardized uptake value and regional myocardial blood flow at rest and during regadenoson - stimulated hyperemia was determined in ml/g/min. Positron emission tomography studies were repeated in 18 cases with a median follow-up of 2.5 years (interquartile", "label_concept": "C0036202", "label": "An idiopathic inflammatory disorder characterized by the formation of non-necrotizing epithelioid granulomas which contain giant cells. It usually affects the lungs, lymph nodes, liver, and skin. Cardiac involvement is also possible.", "synonyms": "Sarcoidosis|Sarcoidosis, NOS|Besnier-Boeck-Schaumann syndrome|Boeck's sarcoid|Benign lymphogranulomatosis of Schaumann|Lupus pernio of Besnier|Miliary lupoid of Boeck|Darier-Roussy sarcoid|Boeck's sarcoidosis|Boecks sarcoidosis|Sarcoidosis (disorder)", "label_id": 2070, "label_title": "Sarcoidosis"}
{"context_left": "by Ehlers in Denmark and Danlos in Paris in 1898 and 1908, respectively. They had both published individual case studies in which the common factor was laxity of ligaments leading to joint hypermobility and hyperextensibility of the skin. The choice of the name of this eponymous disease had been made by Dr Parkes Weber, an eminent London physician in the 1930s, who had a penchant for eponymous diseases, having had no less than seven attributed to himself, at least in part. Unfortunately, this was before the age of a computerised literature search, and Parkes Weber had inadvertently overlooked the very first description of EDS which had been made by Tchernabogov, a Russian dermatologist, whose description was published in 1891 and remains one of the best descriptions of ", "mention": "EDS", "context_right": " in the literature.", "label_concept": "C0013720", "label": "An inherited connective tissue disorder characterized by loose and fragile skin and joint hypermobility.", "synonyms": "Ehlers-Danlos syndrome|Ehlers-Danlos syndrome, NOS|Cutis hyperelastica|Cutis elastica|Hereditary collagen dysplasia|Dystrophia mesodermalis congenita|Cutis hyperelastica dermatorrhexis|Danlos disease|Meekeren-Ehlers-Danlos syndrome|Fibrodysplasia elastica generalisata|India rubber skin|EDS - Ehlers-Danlos syndrome|Ehlers-Danlos syndrome (disorder)|Cutis hyperelastica (disorder)", "label_id": 652, "label_title": "Ehlers-Danlos Syndrome"}
{"context_left": "Whole-exome sequencing identifies a homozygous donor splice site mutation in STAG3 that causes primary ovarian insufficiency Primary ovarian insufficiency (POI) is the depletion or loss of normal ovarian function, which cause infertility in women before the age of 40 years. Two homozygous germline truncation mutations in STAG3 gene had been reported to causes ", "mention": "POI", "context_right": " in consanguineous families. Here, we aimed to identify the genetic cause of POI in two affected sisters manifested with primary amenorrhea and partial development of secondary sexual characters with normal range of height of a consanguineous Han Chinese family. Whole exome and Sanger sequencing identified a homozygous donor splice site mutation (NM_012447.2: c.1573+5G>A) in the STAG3 gene. RT-PCR revealed that the mutation causes loss of wild type donor splice site which leads to aberrant splicing of STAG3 mRNA and consecutive formation of STAG3 alternative transcript (p.Leu490Thrfs*10). This is the first report of splice-site mutation of STAG3 gene causes POI in two Han Chinese patients.", "label_concept": "C0085215", "label": "<p>Premature ovarian failure (POF) is when a woman's ovaries stop working before she is 40. POF used to be called premature <a href='http://www.nlm.nih.gov/medlineplus/menopause.html'>menopause</a>. However, POF is not the same as menopause. Some women with POF still have occasional periods. Premature menopause is when periods stop before age of 40. This can be natural or caused by surgery, chemotherapy or radiation.</p><p>Missed periods are usually the first sign of POF. Later symptoms may be similar to those of natural menopause. </p><p>Most women with POF cannot get pregnant naturally. Fertility treatments help a few women; others use donor eggs to have children. There is no treatment that will restore normal ovarian function. However, many health care providers suggest taking hormones until age 50. </p><p >NIH: National Institute of Child Health and Human Development</p>", "synonyms": "POF - Premature ovarian failure|Premature ovarian failure (disorder)", "label_id": 2562, "label_title": "Ovarian Failure, Premature"}
{"context_left": "has been well documented in human immunodeficiency virus (HIV) and hepatitis C virus (HCV) mono-infections. However, in the context of HIV / HCV co-infection the research is more limited. The aim of this systematic review was to describe the characteristics of cognitive impairment in HIV / HCV co-infection and to examine the differences in cognitive performance between HIV / HCV and HIV and HCV mono-infected patients. Of the 437 records initially screened, 24 papers met the inclusion criteria and were included in the systematic review. Four studies were included in the meta-analysis. Most studies indicated that HIV / HCV co-infected patients had a higher level of cognitive impairment than HIV mono-infected patients. Meta-analysis also indicated that HIV mono-infected patients had a significantly lower global deficit score than ", "mention": "co-infected", "context_right": " patients. The results also indicated that co-infected patients were more likely to be impaired in information processing speed than HIV mono-infected patients. These findings can be challenged by biasing factors such as the small number of included studies, heterogeneity of the samples and a large diversity of methodological procedures. Future research with consistent and comprehensive neuropsychological batteries and covering a greater diversity of risk factors is needed, in order to clarify the effects of both viruses on cognitive function and the mechanisms that underlie these effects. Because cognitive impairments may pose significant challenges to medication adherence, quality of life and overall functioning, such knowledge may have important implications to the planning and implementation of effective interventions aimed at optimising the clinical management of these infections.", "label_concept": "C0275524", "label": "Současná infekce dvěma, popř. více druhy choroboplodných zárodků. (cit. Velký lékařský slovník online, 2013 http://lekarske.slovniky.cz/ )", "synonyms": "Mixed infectious disease, NOS|Mixed infection, NOS|Mixed infection|Polyinfection|Polyinfection, NOS|Mixed infectious disease (disorder)|Mixed infection (disorder)|Polyinfection (disorder)|Polymicrobial infection", "label_id": 11032, "label_title": "Coinfection"}
{"context_left": "Endoscopic Fundoplication: Effectiveness for Controlling Symptoms of Gastroesophageal Reflux Disease Transoral incisionless fundoplication (TIF) is a completely endoscopic approach to treat ", "mention": "gastroesophageal reflux disease", "context_right": " (GERD). We previously reported our initial results demonstrating safety and early effectiveness. We now present an updated experience describing outcomes with longer follow-up. For a three-year period, TIF procedures were performed on 80 patients. Preoperative workup routinely consisted of contrast esophagram and manometry. PH testing was reserved for patients with either atypical symptoms or typical symptoms unresponsive to proton-pump inhibitors (PPIs). Heartburn severity was longitudinally assessed using the GERD health-related quality of life index. Safety analysis was performed on all 80 patients, and an effectiveness analysis was performed on patients with at least 6-month follow-up. Mean procedure time was 75 minutes. There were seven (8.75%) grade 2 complications and one (1.25%) grade 3 complication (aspiration pneumonia). The median length of stay was 1 day (mean, 1.4). Forty-one", "label_concept": "C0017168", "label": "A chronic disorder characterized by reflux of the gastric and/or duodenal contents into the distal esophagus. It is usually caused by incompetence of the lower esophageal sphincter. Symptoms include heartburn and acid indigestion. It may cause injury to the esophageal mucosa.", "synonyms": "Gastroesophageal reflux disease|Gastrooesophageal reflux disease|Gastresophageal reflux disease|Esophageal reflux|Oesophageal reflux|Gastroesophageal reflux|Gastresophageal reflux|Acid reflux|GORD - Gastro-esophageal reflux disease|GORD - Gastro-oesophageal reflux disease|GOR - Gastro-esophageal reflux|GOR - Gastro-oesophageal reflux|Acid reflux (finding)|Gastroesophageal reflux disease [Ambiguous]|Gastroesophageal reflux disease (disorder)|Gastroesophageal reflux (finding)|GERD - Gastro-esophageal reflux disease|Gastro-esophageal reflux disease|Gastro-oesophageal reflux disease|Gastro-esophageal reflux|Gastro-oesophageal reflux", "label_id": 863, "label_title": "Gastroesophageal reflux disease"}
{"context_left": "Aggressive periodontitis: The unsolved mystery Aggressive periodontal disease is an oral health mystery. Our current understanding of this disease is that specific bacteria invade the oral cavity and the host reacts with an inflammatory response leading to mass destruction of the alveolar bone. Aggressive periodontal disease is typically observed in a population under the age of 30 and occurs so rapidly that it is difficult to treat. Unfortunately, the consequence of this ", "mention": "disease", "context_right": " frequently involves tooth extractions. As a result, the aftermath is chewing disability and damage to self-esteem due to an altered self-image. Furthermore, patients are encumbered by frequent dental appointments which have an economic impact in regards to both personal financial strain and absent days in the workplace. Aggressive periodontal disease has a tremendous effect on patients ' overall quality of life and needs to be investigated more extensively in order to develop methods for earlier definitive diagnosis and effective treatments. One of the mysteries of aggressive periodontal disease is the relatively nominal amount of plaque present on the tooth surface in relation to the large amount of bone loss. There seems to be a hidden factor that lies between the response by the patient's immune system and", "label_concept": "C0031099", "label": "An acute or chronic inflammatory process that affects the tissues that surround and support the teeth.", "synonyms": "Periodontitis|Periodontitis, NOS|Periodontitis (disorder)", "label_id": 1811, "label_title": "Periodontitis"}
{"context_left": "Antimicrobial susceptibility of Pseudomonas aeruginosa before and after initiation of inhaled tobramycin in Bulgaria In aim to achieve better infection control and possible eradication of the pathogens involved in chronic infections of patients with cystic fibrosis (", "mention": "CF", "context_right": ") scientists have developed a new way to administer antimicrobials - inhalation. The first and so far the only available inhalable antimicrobial in Bulgaria is inhaled tobramycin (TOBI), introduced in 2009. We aimed to evaluate the antimicrobial susceptibility of Pseudomonas aeruginosa isolates from cystic fibrosis (CF) patients before and after initiation of TOBI in the regular treatment regimen. We have determined the minimal inhibitory concentration (MIC) of 17 antimicrobials by the E-test (LIOFILCHEM) in sputa samples of 118 CF patients for the period of 2005-2014. The results were interpreted according to the annual Clinical and Laboratory Standards Institute guidelines. In the sputa of 70 patients a total of 102 P. aeruginosa isolates were found. Sixty-eight out of 102 (66.7%) were susceptible to all studied antimicrobials. We divided the", "label_concept": "C0010674", "label": "A congenital metabolic disorder affecting the exocrine glands, inherited as an autosomal trait. The secretions of exocrine glands are abnormal, resulting in excessively viscid mucus production which causes obstruction of passageways (including pancreatic and bile ducts, intestines, and bronchi). The sweat sodium and chloride content are increased. Symptoms usually appear in childhood and include meconium ileus, poor growth despite good appetite, malabsorption and foul bulky stools, chronic bronchitis with cough, recurrent pneumonia, bronchiectasis, emphysema, clubbing of the fingers, and salt depletion in hot weather.", "synonyms": "Cystic fibrosis|Cystic fibrosis NOS|Fibrocystic disease|Mucoviscidosis|CF|CF - Cystic fibrosis|Cystic fibrosis (disorder) [Ambiguous]|Cystic fibrosis (disorder)|Cystic fibrosis NOS (disorder)", "label_id": 513, "label_title": "Cystic Fibrosis"}
{"context_left": "which reflects trunk function. Secondary outcome measures were evaluated by pelvic tilt active range of motion in the sagittal plane, the Balance Evaluation Systems Test-brief version (Brief-BESTest), Functional Reach test, Timed Up-and-Go test (TUG), and Functional Ambulation Categories (FAC). A general linear repeated-measures model was used to analyze the results. A treatment effect was found for the experimental group on the dynamic balance subscale and total score of the TIS (P = .002 and P < .001, respectively), pelvic tilt active range of motion (P < .001), Brief-BESTest (P < .001), TUG (P = .008), and FAC (P = .022). Core stability training has beneficial effects on trunk function, standing balance, and mobility in stroke patients. Our findings might provide support for introducing core stability training in ", "mention": "stroke", "context_right": " rehabilitation.", "label_concept": "C0038454", "label": "A disorder characterized by a sudden loss of sensory function due to an intracranial vascular event.", "synonyms": "Cerebrovascular accident|Cerebrovascular accident, NOS|Accident - cerebrovascular|Apoplexy|Apoplexy, NOS|CVA|CVA, NOS|Stroke|Stroke, NOS|Stroke NOS|Cerebral apoplexy, NOS|Cerebral apoplexy|CVA - Cerebrovascular accident|Stroke and cerebrovascular accident unspecified|CVA unspecified|Stroke unspecified|Cerebrovascular accident (disorder) [Ambiguous]|CVA - cerebrovascular accident (& unspecified [& stroke])|CVA - Cerebrovascular accident unspecified|Cerebrovascular accident (disorder)|Stroke and cerebrovascular accident unspecified (disorder)|Stroke/CVA - undefined|Stroke NOS (disorder)|CVA - cerebrovascular accident (& unspecified [& stroke]) (disorder)", "label_id": 2200, "label_title": "Cerebrovascular accident"}
{"context_left": "Web of Science, Proquest, LIVIVO, and Google Scholar and OpenGrey was used to assess the grey literatur e. It was included in this review only observational studies using either research diagnostic criteria (RDC)/ TMD or DC / TMD indexes were selected. The Critical Appraisal Checklist for Studies Reporting Prevalence Data from the Joanna Briggs Institute was used to assess the risk of bias of the included studies. A proportion random effects meta-analysis was conducted within the eight included studies. Eight studies met the eligibility criteria and were selected. All of the included studies used the RDC / TMD and report associated otologic signs and symptoms. The studies were clustered into groups based on prevalence for each individual sign or symptom. The most prevalent otologic symptom associated with ", "mention": "TMD", "context_right": " was ear fullness (74.8 % standard deviation (SD), 43.02 to 96.25 %; n = 50), followed by otalgia (55.1 % SD, 31.78 to 77.30; n = 386), tinnitus (52.1 % SD, 38.43 to 65.74; n = 1293), vertigo (40.8 % SD, 11.29 to 74.72; n = 374), and hearing loss (38.9 % SD, 2.83 to 85.46; n = 744). The prevalence of otologic signs and symptoms in adult patients with TMD is high. The most prevalent otologic symptom in patient adults with TMD is ear fullness. This study intends to provide understanding over the prevalence of otologic signs and symptoms in TMD cases in adults.", "label_concept": "C0039494", "label": "Any condition affecting the anatomic and functional characteristics of the temporomandibular joint.", "synonyms": "Temporomandibular joint disorder|Temporomandibular joint disorder NOS|TMJ - Temporomandibular joint disorder|Temporomandibular joint disorder (disorder)|Temporomandibular joint disorder NOS (disorder)", "label_id": 2255, "label_title": "Temporomandibular Joint Disorders"}
{"context_left": "expression, production and activities of matrix degrading proteases including MMP-13, MMP-3, MMP-9, and ADAMTS-4 in OA chondrocytes, and blocked the release of s-GAG and COL2A1 in IL-1β -stimulated OA cartilage explants. Wogonin also elevated the expression of cartilage anabolic factors COL2A1 and ACAN in chondrocytes and inhibited the IL-1β -mediated depletion of COL2A1 and proteoglycan content in the matrix of cartilage explants. The suppressive effect of Wogonin was not mediated through the inhibition of MAPKs or NF-κB activation. Instead, Wogonin induced mild oxidative stress through the generation of ROS and depletion of cellular GSH, thereby modulating the cellular redox leading to the induction of Nrf2 / ARE pathways through activation of ROS / ERK / Nrf2 / HO-1 - SOD2 - NQO1 - GCLC signaling axis in ", "mention": "OA", "context_right": " chondrocytes. Molecular docking studies revealed that Wogonin can disrupt KEAP-1 / Nrf-2 interaction by directly blocking the binding site of Nrf-2 in the KEAP-1 protein. Genetic ablation of Nrf2 using specific siRNA, significantly abrogated the anti-inflammatory and chondroprotective potential of Wogonin in IL-1β -stimulated OA chondrocytes. Our data indicates that Wogonin exerts chondroprotective effects through the suppression of molecular events involved in oxidative stress, inflammation and matrix degradation in OA chondrocytes and cartilage explants. The study provides novel insights into the development of Nrf2 as a promising candidate and Wogonin as a therapeutic agent for the management of OA.", "label_concept": "C0029408", "label": "A noninflammatory degenerative joint disease occurring chiefly in older persons, characterised by degeneration of the articular cartilage, hypertrophy of bone at the margins and changes in the synovial membrane. It is accompanied by pain and stiffness, particularly after prolonged activity.(On-line Medical Dictionary)", "synonyms": "Degenerative polyarthritis|Degenerative polyarthritis, NOS|Degenerative arthritis|Degenerative arthritis, NOS|Hypertrophic arthritis|Hypertrophic arthritis, NOS|Osteoarthritis|Osteoarthritis, NOS|Osteoarthritis NOS|Osteoarthrosis|Degenerative arthropathy|Degenerative arthropathy, NOS|Degenerative joint disease|Degenerative joint disease, NOS|Hypertrophic polyarthritis|Hypertrophic polyarthritis, NOS|OA - Osteoarthritis|OA - Osteoarthrosis|Osteoarthritis NOS, of unspecified site|Osteoarthritis (& [allied disorders])|Osteoarthritis and allied disorders|Degenerative arthropathy (disorder)|Joint degeneration|[Joint degeneration] or [osteoarthritis NOS]|Degenerative joint disease (disorder)|Degenerative polyarthritis (disorder)|Osteoarthritis (disorder)|Osteoarthritis NOS (disorder)|Osteoarthritis NOS, of unspecified site (disorder)|[Joint degeneration] or [osteoarthritis NOS] (disorder)", "label_id": 1574, "label_title": "Degenerative polyarthritis"}
{"context_left": "and 95% confidence interval were calculated using a fixed effects model. Our search yielded 5044 abstracts, 277 articles were chosen for full review, and 6 articles described outcomes in moderate to severe NH-PCP. Studies were limited by variable definitions, treatment selection bias, concomitant infections and small sample size. Individual studies reported shorter intensive care unit stay and duration of mechanical ventilation of patients given adjunctive corticosteroids. There was no association between corticosteroids and survival in NH-PCP (odds ratio, 0.66; 95% confidence interval, 0.38-1.15; P = 0.14). The literature does not support an association between adjunctive corticosteroids and survival from NH-PCP but data are limited and findings should not be considered conclusive. Further research with improved methodology is needed to better understand the role of adjunctive corticosteroids for ", "mention": "NH-PCP", "context_right": ".", "label_concept": "C1535939", "label": "A pulmonary disease in humans occurring in immunodeficient or malnourished patients or infants, characterized by DYSPNEA, tachypnea, and HYPOXEMIA. Pneumocystis pneumonia is a frequently seen opportunistic infection in AIDS. It is caused by the fungus PNEUMOCYSTIS JIROVECII. The disease is also found in other MAMMALS where it is caused by related species of Pneumocystis.", "synonyms": "Pneumocystosis|Pulmonary pneumocystosis|Interstitial plasma cell pneumonia|Pneumocystis carinii pneumonia|Pneumonia due to Pneumocystis carinii|Pneumocytosis|PCP - Pneumocystis carinii pneumonia|Pneumocystosis jirovecii pneumonia|Pneumocystosis jirovecii pneumonia (disorder)|Pneumocystosis (disorder)|Pulmonary pneumocystosis (disorder)|Pneumocystosis jiroveci pneumonia (disorder)|Pneumocystosis jiroveci pneumonia|PCP - Pneumocystis pneumonia|Pneumocystosis pneumonia|Pneumocystis carinii pneumonia (disorder)", "label_id": 30703, "label_title": "Pneumocystis jiroveci pneumonia"}
{"context_left": "Unimanual versus bimanual therapy in children with ", "mention": "unilateral cerebral palsy", "context_right": ": Same, same, but different There is high-level evidence supporting constraint-induced movement therapy (CIMT) and bimanual therapy for children with unilateral cerebral palsy. Evidence-based intervention includes time -limited, goal-directed, skills-based, intensive blocks of practice based on motor learning theory. Using supporting literature and clinical insight, we provide a theoretical rationale to highlight previously unreported differences between CIMT and bimanual therapy. The current emphasis on total dosage of practice for achieving positive outcomes fails to recognise the influence of other critical concepts within motor learning. Limitations exist in the application of motor learning principles using CIMT due to its unimanual nature. CIMT is effective for development of unimanual actions brought about by implicit learning, however it is difficult to target explicit learning that is required for learning how to", "label_concept": "C0270805", "label": "A form of spastic cerebral palsy affecting the arm and/or leg on one side of the body. An ipsilateral upper and/or lower extremity is affected.", "synonyms": "Hemiplegic cerebral palsy|Congenital hemiplegia|Unilateral spastic cerebral palsy|Spastic hemiplegic cerebral palsy|Hemiplegic cerebral palsy (disorder)", "label_id": 9753, "label_title": "Hemiplegic cerebral palsy"}
{"context_left": "panel for newborn screening in the USA. We report here a case of ASL deficiency that was missed on newborn screening in the USA .The case reported here has two known pathogenic mutations - one with no residual activity and one with reported 10% residual activity. Review of this newborn screening results showed subtle elevation of citrulline, overlapping the normal range. These findings suggest that newborn screening may be missing other patients with ASL deficiency with at least one hypomorphic allele. This case was diagnosed incidentally, but in retrospect had symptoms best attributed in full or in part to his ASA deficiency, including protein aversion, developmental delay, and seizures. This case highlights the importance of considering ASL deficiency in patients with nonspecific abnormal neurocognitive signs, such as ", "mention": "epilepsy", "context_right": " and developmental delay, even when newborn screening was normal.", "label_concept": "C0014544", "label": "A group of disorders marked by problems in the normal functioning of the brain. These problems can produce seizures, unusual body movements, a loss of consciousness or changes in consciousness, as well as mental problems or problems with the senses.", "synonyms": "Epilepsy|Epilepsy, NOS|Epilepsy NOS|Seizure disorder|Epileptic seizure|Epileptic seizures, NOS|Epileptic seizures|Epilectic attack, NOS|Epileptic convulsions|Epileptic convulsions, NOS|Epileptic disorder|Epileptic disorder, NOS|Epileptic fits|Epileptic fits, NOS|Epileptic fit|Epileptic attack|Epileptic attack, NOS|Attack - epileptic|EF - Epileptic fit|EP - Epilepsy|Epileptic|(Epilepsy) or (epileptic attack)|Seizure disorder (disorder)|Epilepsy (disorder)|Epilepsy NOS (disorder)|Epileptic seizure (finding)|(Epilepsy) or (epileptic attack) (disorder)", "label_id": 721, "label_title": "Epilepsy"}
{"context_left": "who already diagnosed and treated for TB infection. The prevalence rate of TB among HD patients is 1.4%. The mean age of patient was 44.53±8.69 years, 89.5% of them were males. The majority of them have comorbidities: 31.6%% have hypertension and 21.1% have diabetes. Extrapulmonary TB was the major presentation (57.9%) mainly tuberculous lymphadenitis (26.3%). The pulmonary presentation was found to be 42.1%. The diagnosis of TB was supported by microbiological evidence of alcohol acid-fast Bacilli present in sputum smear (21%), histological diagnosis (31.6%), polymerase chain reaction (21%), and imaging in (26.3%). Patients on maintenance HD are at an increased risk of TB and diagnosis of TB among HD patients need a high index of suspicion. There is a great need for establishing a screening scheme for ", "mention": "TB", "context_right": " among HD patients and further epidemiological studies are needed to fully evaluate this problem.", "label_concept": "C0041296", "label": "A chronic, recurrent infection caused by the bacterium Mycobacterium tuberculosis. Tuberculosis (TB) may affect almost any tissue or organ of the body with the lungs being the most common site of infection. The clinical stages of TB are primary or initial infection, latent or dormant infection, and recrudescent or adult-type TB. Ninety to 95% of primary TB infections may go unrecognized. Histopathologically, tissue lesions consist of granulomas which usually undergo central caseation necrosis. Local symptoms of TB vary according to the part affected; acute symptoms include hectic fever, sweats, and emaciation; serious complications include granulomatous erosion of pulmonary bronchi associated with hemoptysis. If untreated, progressive TB may be associated with a high degree of mortality. This infection is frequently observed in immunocompromised individuals with AIDS or a history of illicit IV drug use. --2004", "synonyms": "Tuberculosis|Tuberculosis, NOS|Tuberculosis NOS|Infection due to Mycobacterium tuberculosis|MTB - Mycobacterium tuberculosis infection|Mycobacterium tuberculosis infection|TB - Tuberculosis|Tuberculous|Infection due to Mycobacterium tuberculosis (disorder)|Tuberculosis (disorder)|Tuberculosis NOS (disorder)|Tuberculous (disorder)|Tuberculous (qualifier value)", "label_id": 2346, "label_title": "Tuberculosis"}
{"context_left": "Developmental Regression, Depression, and Psychosocial Stress in an Adolescent with Down Syndrome Kristen is a 13- year -old girl with Down syndrome (DS) who was seen urgently with concerns of cognitive and developmental regression including loss of language, social, and toileting skills. The evaluation in the DS clinic focused on potential medical diagnoses including atlantoaxial joint instability, ", "mention": "vitamin deficiency", "context_right": ", obstructive sleep apnea (OSA), and seizures. A comprehensive medical evaluation yielded only a finding of moderate OSA. A reactive depression was considered in association with several psychosocial factors including moving homes, entering puberty / onset of menses, and classroom change from an integrated setting to a self- contained classroom comprising unfamiliar peers with behavior challenges. Urgent referrals for psychological and psychiatric evaluations were initiated. Neuropsychological testing did not suggest true regression in cognitive, language, and academic skills, although decreases in motivation and performance were noted with a reaction to stress and multiple environmental changes as a potential causative factor. Psychiatry consultation supported this finding in that psychosocial stress temporally correlated with Kristen's regression in skills .Working collaboratively, the team determined that Kristen's presentation was consistent with a", "label_concept": "C1510471", "label": "condition due to a deficiency of one or more essential vitamins.", "synonyms": "Vitamin deficiency|Vitamin deficiencies|Unspecified vitamin deficiency|Hypovitaminosis|Hypovitaminosis, NOS|Vitamin deficiency (disorder)|Unspecified vitamin deficiency (disorder)", "label_id": 30176, "label_title": "Vitamin Deficiency"}
{"context_left": "specific pain questionnaires were used for screening and estimating the patients' pain. T-test, Chi-square test, Logistic Regression and correlation coefficient were used when conducting the statistical analyses. The occurrence rate of neuropathic pain in our study was 54.5%. Paraesthesia / dysaesthesia had the highest average score in our population. Among potential associated factors, smoking (P=0.001), regular alcohol drinking (P=0.001), total brachial plexus injuries (P=0.01) and avulsions (P=0.019) were related to the development of neuropathic pain. Patients with neuropathic pain experienced significantly poorer function of the upper limbs measured by the Disabilities of Arm, Hand and Shoulder questionnaire (P<0.01). There was a significant positive correlation between the function of the upper limbs and pain intensity (r=0.60, P<0.001). Though the pain type and time phase manifested differently across patients, ", "mention": "paraesthesia", "context_right": " / dysaesthesia occurred most commonly in our study. Patients were more likely to develop neuropathic pain if they had total brachial plexus injuries, avulsion and bad life habits. Moreover, the function of the upper limbs was affected by pain.", "label_concept": "CUI-less", "label": "", "synonyms": "", "label_id": 35398, "label_title": "NIL"}
{"context_left": "The bumper technique for advancing a large profile microcatheter Operators commonly encounter difficulty maneuvering a microcatheter beyond the distal lip of wide neck ", "mention": "aneurysms", "context_right": " and aneurysms in challenging locations. Few techniques have been described to guide operators in these particular situations. In this case report of a 56- year -old woman with a 16 mm ophthalmic artery aneurysm, the microcatheter continually snagged the distal aneurysm lip, preventing delivery of a flow diverter into the distal parent vessel. In troubleshooting this obstacle, a second microguidewire was introduced alongside the microcatheter and was used to cover the distal lip of the aneurysm to prevent further snagging. The second guidewire successfully deflected the microcatheter into the distal vessel, a technique that we have aptly dubbed the ' bumper technique '.", "label_concept": "C0002940", "label": "Bulging or ballooning in an area of an artery secondary to arterial wall weakening.", "synonyms": "Aneurysm|Aneurysm NOS|Aneurysm, NOS|Aneurysmal dilatation|Aneurysmal dilatation, NOS|Aneurysm - lesion|Aneurysm (morphologic abnormality)|Aneurysm (disorder)|Aneurysm NOS (disorder)|Aneurysm - lesion (qualifier value)|Unspecified aneurysm|Unspecified aneurysm (disorder)", "label_id": 123, "label_title": "Aneurysm"}
{"context_left": "Transarterial chemoembolization of hepatocellular carcinoma with segmental portal vein tumour thrombus To evaluate the clinical outcome and safety of transarterial chemoembolization (TACE) for hepatocellular carcinoma (HCC) with segmental or subsegmental portal vein ", "mention": "tumour thrombus", "context_right": " (sPVTT) in patients with preserved hepatic function, and to address the efficacy of additional chemoinfusion after TACE (TACE + CI). From January 2003 to December 2012, TACE was conducted on 81 patients with Child-Pugh score ≤7 who had HCC with sPVTT. Thirty-one of them underwent TACE + CI. The overall survival (OS) and serious adverse events (SAEs) were evaluated. The efficacy of TACE + CI was appraised after adjustment with inverse probability of treatment weighting (IPTW). The OS after TACE (median, 15.5 months) was significantly related with aspartate aminotransferase (hazard ratio [HR], 1.011), modified Barcelona Clinic Liver Cancer (BCLC) stage D (HR, 2.841), extrahepatic spread (HR, 4.862), and TACE + CI (HR, .367). The SAE incidence was significantly associated with modified BCLC stages (HR, 10.174 [proper-C] and", "label_concept": "C3163918", "label": "", "synonyms": "Tumour thrombus|Tumor thrombus (morphologic abnormality)", "label_id": 33769, "label_title": "Tumor thrombus"}
{"context_left": "Clinical manifestations, course, and outcome of patients with neutralizing anti-interferon-γ autoantibodies and disseminated nontuberculous mycobacterial infections Neutralizing anti-interferon-γ autoantibody (nAIGA)-associated immunodeficiency is an emerging medical issue worldwide. In the present study, we describe and discuss the clinical features and outcomes of patients with nAIGAs and disseminated infections by nontuberculous mycobacteria (dNTM).We thoroughly reviewed the medical records of all patients. Microorganisms and nAIGAs were identified using previously described methods with modifications. All data were calculated and analyzed using SPSS software .Among 46 adult patients with dNTM infections, we identified 45 cases (97.8%) with nAIGAs. The average patient age was 58.6 years, and there was no sex predominance. ", "mention": "Cervical lymphadenitis", "context_right": " (81.8%) was the most common clinical manifestation. Endocrine disorder was the leading comorbidity (7 cases). Malignancies were found in 4 patients, and all of the malignancies originated from the T-cell / macrophage lineage. More than half of the identifiable isolates were slow-growing NTMs. Twenty-eight (62.2%) and 18 (40.0%) patients had a history of zoster and salmonellosis, respectively. A high proportion of patients with recurrent episodes of NTM infection or a history of zoster and dNTM infection had initial nAIGA titers ≥10 dilution (P < 0.05). Twenty-seven patients (60.0%) required long-term antimycobacterial therapy and had at least 1 episode of recurrent NTM disease. No mortality was related to dNTM infection .In Taiwan, nAIGAs are a recently recognized mechanism of dNTM infection. Long term of antibiotic treatment and adherence", "label_concept": "C0149642", "label": "", "synonyms": "Cervical adenitis|Cervical lymphadenitis (disorder)", "label_id": 2705, "label_title": "Cervical lymphadenitis"}
{"context_left": "Developmental Regression, Depression, and Psychosocial Stress in an Adolescent with Down Syndrome Kristen is a 13- year -old girl with Down syndrome (", "mention": "DS", "context_right": ") who was seen urgently with concerns of cognitive and developmental regression including loss of language, social, and toileting skills. The evaluation in the DS clinic focused on potential medical diagnoses including atlantoaxial joint instability, vitamin deficiency, obstructive sleep apnea (OSA), and seizures. A comprehensive medical evaluation yielded only a finding of moderate OSA. A reactive depression was considered in association with several psychosocial factors including moving homes, entering puberty / onset of menses, and classroom change from an integrated setting to a self- contained classroom comprising unfamiliar peers with behavior challenges. Urgent referrals for psychological and psychiatric evaluations were initiated. Neuropsychological testing did not suggest true regression in cognitive, language, and academic skills, although decreases in motivation and performance were noted with a reaction to stress and", "label_concept": "C0013080", "label": "A disorder caused by the presence of an extra chromosome 21 and characterized by mental retardation and distinguishing physical features.", "synonyms": "Down's syndrome|Down syndrome|Down's syndrome NOS|Downs syndrome|Mongolism|Trisomy 21|Trisomy 21 NOS|Complete trisomy 21 syndrome|T21 - Trisomy 21|Complete trisomy 21 syndrome (disorder)|Down's syndrome - trisomy 21|Down's syndrome NOS (disorder)|Down's syndrome (disorder)", "label_id": 607, "label_title": "Down Syndrome"}
{"context_left": "Ventricular Effective Refraction Period and Ventricular Repolarization Analysis in Experimental Tachycardiomyopathy in Swine Swine are recognized animal models of human ", "mention": "cardiovascular diseases", "context_right": ". However, little is known on the CHF -associated changes in the electrophysiological ventricular parameters of humans and animals. The aim of this study was to analyze changes in the durations of ventricular effective refraction period (VERP), QT and QTc intervals of pigs with chronic tachycardia - induced tachycardiomyopathy (TIC). The study was comprised of 28 adult pigs (8 females and 20 males) of the Polish Large White breed. A one-chamber pacemaker was implanted in each of the 28 pigs. Electrocardiographic, echocardiographic and electrophysiological studies were carried out prior to the pacemaker implantation and at subsequent 4- week intervals. All electrocardiographic, echocardiographic and short electrophysiological study measurements in all swine were done under general anesthesia (propofol) after premedication with midazolam, medetomidine, and ketamine. No significant changes in the", "label_concept": "C0007222", "label": "A non-neoplastic or neoplastic disorder affecting the heart or the vessels (arteries, veins and lymph vessels). Representative examples of non-neoplastic cardiovascular disorders are endocarditis and hypertension. Representative examples of neoplastic cardiovascular disorders are endocardial myxoma and angiosarcoma.", "synonyms": "Cardiovascular disease|Cardiovascular disease, NOS|Cardiovascular disorder|Cardiovascular disorder, NOS|Cardiovascular system disease|Disease of cardiovascular system, NOS|Cardiovascular system diseases|Disease of cardiovascular system|CVD, NOS|CVD|[X]Cardiovascular disease, unspecified|CVS disease|CVS disease - cardiovascular system disease|CVS - Cardiovascular system diseases|Disease of cardiovascular system (disorder)|[X]Cardiovascular disease, unspecified (disorder)|CVS disorders NOS|Disorder of cardiovascular system (disorder)|Disorder of cardiovascular system|CVD - cardiovascular disease", "label_id": 325, "label_title": "Cardiovascular Diseases"}
{"context_left": "brother was originally inherited from the maternal grandmother through the mother, both of whom are asymptomatic carriers. RT-qPCR assays revealed that the affected brother has almost double the amount of MECP2 mRNA expression compared to other family members of both genders including maternal grandmother and mother who have the same Xq28 duplication with no phenotype. This suggests the X chromosome with an Xq28 duplication in the carrier females is preferentially silenced. From our understanding, this would be the first report showing the independent segregation of two genetically unrelated syndromes, 1q21 microdeletion and Xq28 duplication, in a same family, especially in siblings. Although these two chromosomal abnormalities share some similar phenotypes such as intellectual disability, mild dysmorphic features, and cardiac abnormalities, the presence of two unrelated and rare ", "mention": "syndromes", "context_right": " in siblings is very unusual. Therefore, further comprehensive investigations in similar cases are required for future studies.", "label_concept": "C0019247", "label": "Diseases caused by genetic mutations that are inherited from a parent's genome.", "synonyms": "Hereditary disease|Genetic disease|Genetic disease, NOS|Inherited disease|Inherited disease, NOS|Hereditary disease (disorder)", "label_id": 1009, "label_title": "Hereditary Diseases"}
{"context_left": "Clinical manifestations, course, and outcome of patients with neutralizing anti-interferon-γ autoantibodies and disseminated nontuberculous mycobacterial infections Neutralizing anti-interferon-γ autoantibody (nAIGA)-associated ", "mention": "immunodeficiency", "context_right": " is an emerging medical issue worldwide. In the present study, we describe and discuss the clinical features and outcomes of patients with nAIGAs and disseminated infections by nontuberculous mycobacteria (dNTM).We thoroughly reviewed the medical records of all patients. Microorganisms and nAIGAs were identified using previously described methods with modifications. All data were calculated and analyzed using SPSS software .Among 46 adult patients with dNTM infections, we identified 45 cases (97.8%) with nAIGAs. The average patient age was 58.6 years, and there was no sex predominance. Cervical lymphadenitis (81.8%) was the most common clinical manifestation. Endocrine disorder was the leading comorbidity (7 cases). Malignancies were found in 4 patients, and all of the malignancies originated from the T-cell / macrophage lineage. More than half of the identifiable isolates", "label_concept": "C0021051", "label": "Syndromes in which there is a deficiency or defect in the mechanisms of immunity, either cellular or humoral.", "synonyms": "Immunodeficiency|Immunodeficiency, NOS|Immunodeficiency disease|Immunodeficiency disorder|Immunodeficiency (disorder)|Unspecified immunity deficiency (disorder)|Immunodeficiency disorder (disorder)", "label_id": 1128, "label_title": "Immunologic Deficiency Syndromes"}
{"context_left": "Why being an expert - despite xpert -remains crucial for children in high TB burden settings As access to Xpert expands in high TB-burden settings, its performance against clinically diagnosed TB as a reference standard provides important insight as the majority of childhood TB is bacteriologically unconfirmed. We aim to describe the characteristics and outcomes of children with presumptive TB and ", "mention": "TB disease", "context_right": ", and assess performance of Xpert under programmatic conditions against a clinical diagnosis of TB as a reference standard. Retrospective review of children evaluated for presumptive TB in Mbeya, Tanzania. Baseline characteristics were compared by TB disease status and, for patients diagnosed with TB, by TB confirmation status using Wilcoxon rank sum test for continuous variables and the Chi-square test for categorical variables. Sensitivity and specificity were calculated to assess the performance of Xpert, smear, and culture against clinical TB. Kappa statistics were calculated to assess agreement between Xpert and smear to culture. Among children (N = 455) evaluated for presumptive TB, 70.3% (320/455) had Xpert and 62.8% (286/455) had culture performed on sputa. 34.5% (157/455) were diagnosed with TB: 80.3% (126/157) pulmonary TB, 13.4% (21/157) bacteriologically confirmed,", "label_concept": "C0041296", "label": "A chronic, recurrent infection caused by the bacterium Mycobacterium tuberculosis. Tuberculosis (TB) may affect almost any tissue or organ of the body with the lungs being the most common site of infection. The clinical stages of TB are primary or initial infection, latent or dormant infection, and recrudescent or adult-type TB. Ninety to 95% of primary TB infections may go unrecognized. Histopathologically, tissue lesions consist of granulomas which usually undergo central caseation necrosis. Local symptoms of TB vary according to the part affected; acute symptoms include hectic fever, sweats, and emaciation; serious complications include granulomatous erosion of pulmonary bronchi associated with hemoptysis. If untreated, progressive TB may be associated with a high degree of mortality. This infection is frequently observed in immunocompromised individuals with AIDS or a history of illicit IV drug use. --2004", "synonyms": "Tuberculosis|Tuberculosis, NOS|Tuberculosis NOS|Infection due to Mycobacterium tuberculosis|MTB - Mycobacterium tuberculosis infection|Mycobacterium tuberculosis infection|TB - Tuberculosis|Tuberculous|Infection due to Mycobacterium tuberculosis (disorder)|Tuberculosis (disorder)|Tuberculosis NOS (disorder)|Tuberculous (disorder)|Tuberculous (qualifier value)", "label_id": 2346, "label_title": "Tuberculosis"}
{"context_left": "Beta-Adrenergic Receptor Blockers in Hypertension: Alive and Well Beta-adrenergic receptor blockers (β-blockers) are an appropriate treatment for patients having systemic hypertension (HTN) who have concomitant ischemic heart disease (", "mention": "IHD", "context_right": "), heart failure, obstructive cardiomyopathy, aortic dissection or certain cardiac arrhythmias. β-Blockers can be used in combination with other antiHTN drugs to achieve maximal blood pressure control. Labetalol can be used in HTN emergencies and urgencies. β-Blockers may be useful in HTN patients having a hyperkinetic circulation (palpitations, tachycardia, HTN, and anxiety), migraine headache, and essential tremor. β-Blockers are highly heterogeneous with respect to various pharmacologic properties: degree of intrinsic sympathomimetic activity, membrane stabilizing activity, β1 selectivity, α1-adrenergic blocking effects, tissue solubility, routes of systemic elimination, potencies and duration of action, and specific properties may be important in the selection of a drug for clinical use. β-Blocker usage to reduce perioperative myocardial ischemia and cardiovascular (CV) complications may not benefit as many patients as was once hoped, and", "label_concept": "C0151744", "label": "Onemocnění srdce charakterizované nedostatečným prokrvením – ischemií. Porušeno je zásobení kyslíkem (hypoxie) a živinami i odvádění zplodin látkové výměny (vzniká lokální acidóza, iontové změny). Podkladem je zúžení (popř. uzávěr) koronárních tepen obv. aterosklerózou (aterosklerotický plát, trombóza, spasmus). Hlavními projevy ICHS jsou zejména angina pectoris a infarkt myokardu. Označují se jako bolestivé (algické) formy. Dalšími projevy ICHS mohou být arytmie nebo srdeční selhání (ischemie zvyšuje elektrickou nestabilitu myokardu a má negativní působení na kontraktilitu). K vzniku ICHS přispívají faktory, které jsou rizikovými faktory aterosklerózy (zejm. hyperlipoproteinemie, hypertenze, diabetes, kouření, stres atd.). V diagnóze se uplatňuje EKG, zátěžové testy (ergometrie), klidová i zátěžová echokardiografie, thalliový scan, biochemické vyšetření u akutní ischemie (infarktu). Zúžení koronárních tepen se zjišťuje koronarografií. V léčbě se používají nitráty, betablokátory, antagonisté kalcia, antiagregační léčba aj. V řadě případů se provádějí zákroky přímo na věnčitých tepnách – na otevřeném srdci (bypass) nebo perkutánně katetrizací (PTCA, stent). (cit. Velký lékařský slovník online, 2012 http://lekarske.slovniky.cz/ )", "synonyms": "Myocardial ischaemia|Myocardial ischemia|Myocardial ischemia, NOS|Ischemic heart disease|Ischemic heart disease, NOS|Ischaemic heart disease|Ischaemic heart disease NOS|Ischemic heart disease NOS|Ischaemic heart disease, NOS|IHD - Ischemic heart disease|IHD - Ischaemic heart disease|Cardiac ischemia|Cardiac ischaemia|Ischemic heart disease (disorder)|Ischemic heart disease NOS (disorder)|Ischaemic heart disease (disorder)|Ischaemic heart disease NOS (disorder)|Myocardial ischemia (disorder)|Myocardial ischaemia (disorder)", "label_id": 2815, "label_title": "Myocardial Ischemia"}
{"context_left": "aimed at analyzing the therapeutic properties of nanocurcumin in ameliorating cardiac damage due to chronic hypobaric hypoxia (HH)-induced RVH in comparison to curcumin. Sprague-Dawley rats exposed to HH (25,000 feet, effective oxygen fraction in air [FIO2] ∼0.08, temperature 28°C ± 1°C, relative humidity 55% ± 2% for 3, 7, 14, and 21 days) developed RVH with increased interstitial collagen content, Fulton's index, and cardiomyocyte cross-sectional area while upregulating atrial natriuretic peptide. Tissue damage due to apoptotic cell death was evident by cytochrome-c / caspase-3 activation and TUNEL assay. Concomitant modulation of cyclic guanosine monophosphate (cGMP)/ cGK-1, calmodulin-dependent protein kinase II (CaMkinase II), and intracellular calcium levels with increased free radical -induced damage and lipid peroxidation further contributed to the right heart pathology. Nanocurcumin supplementation decreased HH -induced ", "mention": "RVH", "context_right": " and apoptosis while modulating cardiac cGMP / cGK-1 signaling, and maintaining CaMkinase II, intracellular calcium levels and redox status better than curcumin. Nanocurcumin -mediated antiapoptotic effects might have benefited residents and sojourners at high altitude in preventing hypoxic cardiac damage.", "label_concept": "C0162770", "label": "Zvětšení pravé komory srdeční. Nárůst ventrikulární hmotnosti lze přičíst HYPERTENZI PLICNÍ a to bývá často jednou z příčin kardiovaskulární morbidity a mortality. R", "synonyms": "RVH - Right ventricular hypertrophy|RV hypertrophy|Right ventricular hypertrophy (disorder)", "label_id": 4522, "label_title": "Right Ventricular Hypertrophy"}
{"context_left": "Depot Dependent Effects of Dexamethasone on Gene Expression in Human Omental and Abdominal Subcutaneous Adipose Tissues from ", "mention": "Obese", "context_right": " Women Glucocorticoids promote fat accumulation in visceral compared to subcutaneous depots, but the molecular mechanisms involved remain poorly understood. To identify long-term changes in gene expression that are differentially sensitive or responsive to glucocorticoids in these depots, paired samples of human omental (Om) and abdominal subcutaneous (Abdsc) adipose tissues obtained from obese women during elective surgery were cultured with the glucocorticoid receptor agonist dexamethasone (Dex, 0, 1, 10, 25 and 1000 nM) for 7 days. Dex regulated 32% of the 19,741 genes on the array, while 53% differed by Depot and 2.5% exhibited a Depot * Dex concentration interaction. Gene set enrichment analysis showed Dex regulation of the expected metabolic and inflammatory pathways in both depots. Cluster analysis of the 460 transcripts that exhibited an interaction of", "label_concept": "C0028754", "label": "Having a high amount of body fat (body mass index [BMI] of 30 or more).", "synonyms": "Obesity|Obesity, NOS|Obese|Obesity [Ambiguous]|Obesity (disorder)|Obese (finding)", "label_id": 1534, "label_title": "Obesity"}
{"context_left": "Distinct Abnormalities of Small Bowel and Regional Colonic Volumes in Subtypes of Irritable Bowel Syndrome Revealed by MRI Non-invasive biomarkers which identify different mechanisms of disease in subgroups of irritable bowel syndrome (IBS) could be valuable. Our aim was to seek useful magnetic resonance imaging (MRI) parameters that could distinguish each IBS subtypes. 34 healthy volunteers (HV), 30 ", "mention": "IBS with diarrhea", "context_right": " (IBS-D), 16 IBS with constipation (IBS-C), and 11 IBS with mixed bowel habit (IBS-M) underwent whole-gut transit and small and large bowel volumes assessment with MRI scans from t=0 to t=360 min. Since the bowel frequency for IBS-M were similar to IBS-D, IBS-M and IBS-D were grouped together and labeled as IBS non-constipation group (IBS-nonC). Median (interquartile range): fasting small bowel water content in IBS-nonC was 21 (10-42), significantly less than HV at 44 ml (15-70), P<0.01 as was the postprandial area under the curve (AUC) P<0.01. The fasting transverse colon volumes in IBS-C were significantly larger at 253 (200-329) compared with HV, IBS-nonC whose values were 165 (117-255) and 198 (106-270) ml, respectively, P=0.02. Whole-gut transit time for IBS-C was prolonged at 69 (51-111), compared with", "label_concept": "C0348898", "label": "", "synonyms": "Irritable bowel syndrome with diarrhoea|Irritable bowel syndrome with diarrhea (disorder)", "label_id": 16820, "label_title": "Irritable bowel syndrome with diarrhea"}
{"context_left": "and other ethnic groups to determine the distribution of risk factors of NCDs in Cameroon. We selected seven targets of NCD risk factors: tobacco use, alcohol use, diet (salt / sugar intake, vegetable / fruit consumption), raised blood pressure, raised blood glucose, physical inactivity and weight measures. The WHO STEPwise approach was used to collect data from 1921 consenting participants aged ≥20 years. Prevalence of NCD risk factors was summarised by descriptive statistics. Underweight was widespread, Mbororo (50.8%) and Fulbe (37.2%). Increase in prevalence of six risk factors was observed among the Fulbe when compared to Mbororo. Participants aged 20-39 years had low levels of physical activity, poor diet and higher levels of alcohol consumption (except Mbororo) and those aged ≥40 years had higher prevalence of diabetes, ", "mention": "hypertension", "context_right": ", current smoking and overweight / obesity. Men and women differed in current smoking, occasional / daily alcohol consumption, pre-hypertension and hypertension, continuous walking for at least ten minutes, and weight measures for Fulbe and Mbororo, p < 0.05. Distribution of NCD risk factors was high among settled Fulani (Fulbe) when compared to indigenous nomadic Fulani (Mbororo). Change from nomadic to settled life might be accompanied by higher prevalence of NCDs. This data should be used to develop intervention programmes to curb the rising burden of NCDs in rural indigenous and non-indigenous populations.", "label_concept": "C0020538", "label": "A blood pressure of 140/90 or higher. High blood pressure usually has no symptoms. It can harm the arteries and cause an increase in the risk of stroke, heart attack, kidney failure, and blindness.", "synonyms": "Hypertensive disease|Hypertensive disease, NOS|Hypertensive disease NOS|High blood pressure|Hypertension|Hypertension, NOS|Hypertension NOS|Hypertensive vascular degeneration|Hypertensive vascular disease|Hyperpiesis|Hyperpiesia|BP - High blood pressure|High blood pressure disorder|[X]Hypertensive diseases|Systemic arterial hypertension|HBP - High blood pressure|BP+ - Hypertension|HT - Hypertension|Hypertensive disorder|Hypertensive disorder, systemic arterial (disorder)|Raised blood pressure (disorder)|Hypertensive disease NOS (disorder)|Hypertensive disease (disorder)|[X]Hypertensive diseases (disorder)|(Hypertensive disease) or (hypertension)|HTN - Hypertension|Hypertensive disorder, systemic arterial|(Hypertensive disease) or (hypertension) (disorder)", "label_id": 1090, "label_title": "Hypertensive disease"}
{"context_left": "developed and developing countries: ELSA (English Longitudinal Study of Aging), HRS (Health and Retirement Study), MHAS (Mexican Health and Aging Study), SABE-Sao Paulo (The Health, Well-being and Aging), and SHARE (Survey on Health, Ageing and Retirement in Europe). 35,367 older adults were split into training (two thirds) and test (one third) data sets. Baseline predictors included age, sex, comorbidities, and functional and cognitive measures. We performed an individual participant data meta-analysis using a sex-stratified Cox proportional hazards model, with time to death as the time scale. We validated the model using Harrell's C statistic (discrimination) and the estimated slope between observed and predicted 10-year mortality risk across deciles of risk (calibration). During a median of 8.6 years, 8,325 participants died. The final model included age, sex, diabetes, ", "mention": "heart disease", "context_right": ", lung disease, cancer, smoking, alcohol use, body mass index, physical activity, self-reported health, difficulty with bathing, walking several blocks, and reporting date correctly. The model showed good discrimination (Harrell's C = 0.76) and calibration (slope = 1.005). Models for developed versus developing country cohorts performed equally well when applied to data from developing countries. A parsimonious mortality prediction model using data from multiple cohorts in developed and developing countries can be used to predict mortality in older adults in both settings.", "label_concept": "C0018799", "label": "A non-neoplastic or neoplastic disorder that affects the heart and/or the pericardium. Representative examples include endocarditis, pericarditis, atrial myxoma, cardiac myeloid sarcoma, and pericardial malignant mesothelioma.", "synonyms": "Heart disease|Heart disease, NOS|Heart disease NOS|Heart diseases|Cardiac diseases|Disorder of heart|Morbus cordis|Morbus cordis, NOS|Cardiac disorder|Cardiopathy|Cardiopathy, NOS|Heart disease (disorder)|Heart disease NOS (disorder)", "label_id": 954, "label_title": "Heart Diseases"}
{"context_left": "Solifenacin in the Elderly: Results of an Observational Study Measuring Efficacy, Tolerability and Cognitive Effects The study aimed to evaluate the efficacy and safety of solifenacin in older patients with overactive bladder (OAB). Observational data on patients aged ≥70 years and the prescribed flexible dose of solifenacin for OAB were collected at 294 offices of German general practitioners. Baseline and week 12 data included type and severity of ", "mention": "OAB", "context_right": " symptoms, adverse events, quality of life, and change in cognitive function per Mini Mental State Examination (MMSE). Mean age of 774 patients was 78 ± 6 years. A decrease was observed in all OAB symptoms including a reduction of urinary urgency and micturition, each by 4 episodes per 24 h. No change in mean MMSE score s was apparent at week 12. Adverse events and treatment discontinuations were low at 5.8 and 0.5%, respectively. Solifenacin was well-tolerated while OAB symptoms declined at week 12. No relevant effect of solifenacin on cognitive function was observed in this elderly population.", "label_concept": "C0878773", "label": "<p>Overactive bladder is a condition in which the bladder squeezes urine out at the wrong time. You may have overactive bladder if you have two or more of these symptoms:</p><ul><li>You urinate eight or more times a day or two or more times at night</li><li>You have the sudden, strong need to urinate immediately</li><li>You leak urine after a sudden, strong urge to urinate</li></ul><p>You also may have <a href='http://www.nlm.nih.gov/medlineplus/urinaryincontinence.html'>incontinence</a>, a loss of bladder control. Nerve problems, too much fluid, or too much caffeine can cause it. Often the cause is unknown.</p><p>Your doctor may prescribe a medicine that can calm muscles and nerves. The medicine may come as a pill, a liquid, or a patch. The medicines can cause your eyes to become dry. They can also cause dry mouth and constipation. To deal with these effects, use eye drops to keep your eyes moist, chew sugarless gum or suck on sugarless hard candy if dry mouth bothers you, and take small sips of water throughout the day.</p><p >NIH: National Institute of Diabetes and Digestive and Kidney Diseases</p>", "synonyms": "Hypertonicity of bladder|Hypertonic bladder|Hyperactive bladder|Hypertonic bladder (disorder)", "label_id": 26096, "label_title": "Overactive Bladder"}
{"context_left": "Hemorrhagic sarcoid ", "mention": "pleural effusion", "context_right": ": A rare entity Involvement of pleura by sarcoidosis remains a rare manifestation and varies from pleural effusion, pneumothorax, pleural thickening, hydropneumothorax, trapped lung, hemothorax, or chylothorax. Sarcoid pleural effusions presenting as hemorrhagic effusions are even more rare. We report a case of active pulmonary sarcoidosis presenting as hemorrhagic pleural effusion requiring tissue diagnosis to rule out malignancy. The rarity of the presentation prompted us to report this case.", "label_concept": "C0032227", "label": "An abnormal collection of fluid between the thin layers of tissue (pleura) lining the lung and the wall of the chest cavity.", "synonyms": "Pleural effusion (disorder)|Pleural effusion NOS (disorder)|Pleural effusion, NOS|Pleural effusion|Pleural effusion NOS", "label_id": 1855, "label_title": "Pleural effusion disorder"}
{"context_left": "International Variation in Outcomes Among People with Cardiovascular Disease or Cardiovascular Risk Factors and Impaired Glucose Tolerance: Insights from the NAVIGATOR Trial Regional differences in risk of diabetes mellitus and cardiovascular outcomes in people with ", "mention": "impaired glucose tolerance", "context_right": " are poorly characterized. Our objective was to evaluate regional variation in risk of new-onset diabetes mellitus, cardiovascular outcomes, and treatment effects in participants from the NAVIGATOR (Nateglinide and Valsartan in Impaired Glucose Tolerance Outcomes Research) trial. NAVIGATOR randomized people with impaired glucose tolerance and cardiovascular risk factors or with established cardiovascular disease to valsartan (or placebo) and to nateglinide (or placebo) with a median 5-year follow-up. Data from the 9306 participants were categorized by 5 regions: Asia (n=552); Europe (n=4909); Latin America (n=1406); North America (n=2146); and Australia, New Zealand, and South Africa (n=293). Analyzed outcomes included new-onset diabetes mellitus; cardiovascular death; a composite cardiovascular outcome of cardiovascular death, nonfatal myocardial infarction, or nonfatal stroke; and treatment effects of valsartan and nateglinide. Respective unadjusted 5-year risks for", "label_concept": "C0271650", "label": "A disorder characterized by an inability to properly metabolize glucose.", "synonyms": "Impaired glucose tolerance|Impaired glucose tolerance, NOS|Glucose intolerance|Chemical diabetes|Latent diabetes|Prediabetic nonclinical diabetes|IGT - Impaired glucose tolerance|Malabsorption of glucose|Impaired glucose tolerance (disorder)|Malabsorption of glucose (disorder)|Glucose: [intolerance] or [malabsorption]|Glucose: [intolerance] or [malabsorption] (disorder)", "label_id": 10276, "label_title": "Impaired glucose tolerance"}
{"context_left": "Nanocatalysts promote Streptococcus mutans biofilm matrix degradation and enhance bacterial killing to suppress ", "mention": "dental caries", "context_right": " in vivo Dental biofilms (known as plaque) are notoriously difficult to remove or treat because the bacteria can be enmeshed in a protective extracellular matrix. It can also create highly acidic microenvironments that cause acid-dissolution of enamel - apatite on teeth, leading to the onset of dental caries. Current antimicrobial agents are incapable of disrupting the matrix and thereby fail to efficiently kill the microbes within plaque - biofilms. Here, we report a novel strategy to control plaque - biofilms using catalytic nanoparticles (CAT-NP) with peroxidase -like activity that trigger extracellular matrix degradation and cause bacterial death within acidic niches of caries -causing biofilm. CAT-NP containing biocompatible Fe3O4 were developed to catalyze H2O2 to generate free-radicals in situ that simultaneously degrade the biofilm matrix and rapidly kill", "label_concept": "C0011334", "label": "<p>You call it a cavity. Your dentist calls it tooth decay or dental caries. They're all names for a hole in your tooth. The cause of tooth decay is plaque, a sticky substance in your mouth made up mostly of germs. Tooth decay starts in the outer layer, called the enamel. Without a filling, the decay can get deep into the tooth and its nerves and cause a toothache or abscess.</p> <p>To help prevent cavities</p><ul><li>Brush your teeth every day with a fluoride toothpaste</li><li>Clean between your teeth every day with floss or another type of between-the-teeth cleaner</li><li>Snack smart - limit sugary snacks</li><li>See your dentist or oral health professional regularly</li></ul>", "synonyms": "Dental caries|Dental caries, NOS|Dental caries NOS|Dental cavity|Dental cavity, NOS|Tooth caries|Dental decay|Tooth decayed|Teeth decayed|Tooth decay|Carious lesion|Saprodontia|Dental caries (disorder)|Dental caries NOS (disorder)", "label_id": 535, "label_title": "Dental caries"}
{"context_left": "the incidence, clinical impact and predictors of homograft stenosis and reintervention after the Ross procedure in a prospective series in a tertiary referral hospital. From 1997 to 2009, 107 patients underwent the Ross procedure (mean age: 30±11 years; 69% men; 21 aged <18 years), and were followed for echocardiographic homograft stenosis (peak gradient>36mmHg) and surgical or percutaneous homograft reintervention. After 15 years of follow-up (median: 11 years), echocardiographic and clinical data were available in 91 (85%) and 104 (98%) patients, respectively: 26/91 (29%) patients developed homograft stenosis; 10/104 (10%) patients underwent 13 homograft reintervention procedures (three patients underwent surgical replacement, three received a percutaneous pulmonary valve and one needed stent implantation). The other three patients underwent two consecutive procedures in follow-up; one died because of a procedure-related ", "mention": "myocardial infarction", "context_right": ". Rates of survival free from homograft stenosis and reintervention at 1, 5 and 10 years were 96%, 82% and 75% and 99%, 94% and 91%, respectively. Paediatric patients had worse survival free from homograft stenosis (hazard ratio [HR] 3.50, 95% confidence interval [CI]: 1.56-7.90; P=0.002), although there were no significant differences regarding reintervention (HR: 2.01, 95% CI: 0.52-7.78; P=0.31). Younger age of homograft donor was also a stenosis predictor (HR: 0.97, 95% CI: 0.94-0.99; P=0.046). The probabilities of homograft stenosis and reintervention 10 years after the Ross procedure were 29% and 10%, respectively; only one patient had a reintervention -related death. Younger donor and recipient age were associated with a higher rate of stenosis.", "label_concept": "C0027051", "label": "Gross necrosis of the myocardium, as a result of interruption of the blood supply to the area, as in coronary thrombosis.", "synonyms": "Myocardial infarction|Myocardial infarction, NOS|Heart attack|Heart attack, NOS|Attack - heart|Infarction of heart|Infarction of heart, NOS|Myocardial infarct|Cardiac infarction|Cardiac infarction, NOS|MI - Myocardial infarction|Myocardial infarction (disorder)", "label_id": 1471, "label_title": "Myocardial Infarction"}
{"context_left": "on vasospasm after SAH remains elusive. Endovascular perforation was conducted to induce SAH in Sprague-Dawley rats. Then, the underlying mechanism of the anti-vasospasm effect of SCU was investigated using a modified Garcia scale, India ink angiography, cross-sectional area analysis, immunohistochemistry staining and western blot. SCU (50μM, 100mg/kg) alleviated angiographic vasospasm and improved neurological function 48h after SAH and enhanced the expression of endothelial nitric oxide synthase (eNOS) at the intima of cerebral arteries. In addition, SCU upregulated the expression of phosphorylated extracellular-regulated kinase 5 (p-Erk5) and Kruppel-like factor 2 (KLF2) at 48h after SAH. However, the effects of SCU were reversed by the Erk5 inhibitor XMD8-92. Our results indicate that SCU could attenuate vasospasm and neurological deficits via modulating the Erk5 - KLF2 - eNOS pathway after ", "mention": "SAH", "context_right": ", which may provide an experimental basis for the clinical use of SCU treatment in SAH patients.", "label_concept": "C0038525", "label": "hemorrhage within the intracranial or spinal subarachnoid space.", "synonyms": "Subarachnoid hemorrhage|Subarachnoid haemorrhage|Subarachnoid haemorrhage NOS|Subarachnoid hemorrhage NOS|Subarachnoid intracranial hemorrhage|Subarachnoid intracranial haemorrhage|Subarachnoid intracranial hemorrhage (disorder)|SAH - Subarachnoid haemorrhage|SAH - Subarachnoid hemorrhage|Subarachnoid hemorrhage NOS (disorder)|Subarachnoid hemorrhage (disorder)|Subarachnoid haemorrhage (disorder)", "label_id": 2205, "label_title": "Subarachnoid Hemorrhage"}
{"context_left": "infection including antigen processing and presentation, proteasome activity, and expression of histones. From these results, we conducted functional assays using samples from a larger cohort of patients and demonstrated evidence for platelet activation indicated by P-selectin (CD62P) translocation and secretion of granule-stored chemokines by platelets. In addition, we found evidence that DENV infection triggers HLA class I synthesis and surface expression by a mechanism depending on functional proteasome activity. Furthermore, we demonstrate that cell-free histone H2A released during dengue infection binds to platelets, increasing platelet activation. These findings are consistent with functional importance of HLA class I, proteasome subunits, and histones that we found exclusively in proteome analysis of platelets in samples from dengue patients. Our study provides the first in-depth characterization of the platelet proteome in ", "mention": "dengue", "context_right": ", and sheds light on new mechanisms of platelet activation and platelet - mediated immune and inflammatory responses.", "label_concept": "C0011311", "label": "An acute infection caused by Dengue virus. Signs and symptoms include sudden onset of fever, headache, rash, arthralgia, and myalgia. It is transmitted through mosquitoes.", "synonyms": "Dengue|Breakbone fever|Dengue (disorder)", "label_id": 534, "label_title": "Dengue Fever"}
{"context_left": "Immunological effects of occupational exposure to lead (Review) It is well-known that occupational and environmental exposure to several factors, including benzene, heavy metals, chemicals and mineral fibers, is associated with the risk of developing a great number of ", "mention": "diseases", "context_right": ". Numerous studies have been carried out in order to investigate the mechanisms of toxicity of these substances, with particular regard to the possible toxic effects on the immune system. However, little is known about the influence of heavy metals, such as lead, on the immune system in human populations. Lead is a heavy metal still used in many industrial activities. Human exposure to lead can induce various biological effects depending upon the level and duration of exposure, such as toxic effects on haematological, cardiovascular, nervous and reproductive systems. Several studies demonstrated that exposure to lead is associated to toxic effects also on the immune system, thus increasing the incidence of allergy, infectious disease, autoimmunity or cancer. However, the effects of lead exposure on the human immune system", "label_concept": "C0012634", "label": "Conceptually broad term referring primarily to physical illness. Also used when particular disorders are not specified. Use a more specific term if possible. For general discussions of health impairment consider also the term HEALTH.", "synonyms": "Diseases|Disease, NOS|Disease (disorder)|Clinical disease AND/OR syndrome present|Clinical disease or syndrome present, NOS|Clinical disease AND/OR syndrome|Clinical disease or syndrome, NOS|Disease AND/OR syndrome present|Disease or syndrome present, NOS|Disorder|Disorders|Disorder, NOS", "label_id": 593, "label_title": "Disease"}
{"context_left": "Neural correlates to automatic behavior estimations from RGB-D video in epilepsy unit To augment neural monitoring, a minimally intrusive multi-modal capture system was designed and implemented in the epilepsy clinic. This system provides RGB-D audio-video synchronized with patient electrocorticography (ECoG), which records neural activity across cortex. We propose an automated approach to studying the human brain in a naturalistic setting. We demonstrate coarse functional mapping of ECoG electrodes correlated to contralateral arm movements. Motor electrode mapping was generated by analyzing continuous movement data recorded over several hours from ", "mention": "epilepsy", "context_right": " patients in hospital rooms. From these recordings we estimate the kinematics of patient hand movement behaviors using computer vision algorithms. We compare movement behaviors to neural data collected from ECoG, specifically high-γ (70-110 Hz) spectral features. We present a functional map of electrode responses to natural arm movements, generated using a statistical test. We demonstrate that our approach has the potential to aid in the development of automated functional brain mapping using continuous video and neural recordings of patients in clinical settings.", "label_concept": "C0014544", "label": "A group of disorders marked by problems in the normal functioning of the brain. These problems can produce seizures, unusual body movements, a loss of consciousness or changes in consciousness, as well as mental problems or problems with the senses.", "synonyms": "Epilepsy|Epilepsy, NOS|Epilepsy NOS|Seizure disorder|Epileptic seizure|Epileptic seizures, NOS|Epileptic seizures|Epilectic attack, NOS|Epileptic convulsions|Epileptic convulsions, NOS|Epileptic disorder|Epileptic disorder, NOS|Epileptic fits|Epileptic fits, NOS|Epileptic fit|Epileptic attack|Epileptic attack, NOS|Attack - epileptic|EF - Epileptic fit|EP - Epilepsy|Epileptic|(Epilepsy) or (epileptic attack)|Seizure disorder (disorder)|Epilepsy (disorder)|Epilepsy NOS (disorder)|Epileptic seizure (finding)|(Epilepsy) or (epileptic attack) (disorder)", "label_id": 721, "label_title": "Epilepsy"}
{"context_left": "sex adjusted logistic regression model to assess the risk of comorbidities in patients with PsA and PsV. The annual prevalence of psoriasis increased from 313.2 to 453.5/100 000 people from 2002 through 2010; however, the overall incidence rate for psoriasis slightly decreased (252.7-212.6/100 000 population). Of psoriatic patients, 10.8% had PsA, and after adjusting for age and sex, PsA patients had a significantly higher risk of dyslipidemia than PsV patients (adjusted HR, 1.185; 95% CI, 1.049-1.338). When stratified by age group, subjects aged 20-39 years had a higher risk of stroke and many CV risk factors. In conclusion, the prevalence of psoriasis, while within the range of previous reports, tended to increase over time. Patients with PsA had higher burdens of specific comorbid diseases than those with ", "mention": "PsV", "context_right": ", especially at a comparatively early age.", "label_concept": "C0263361", "label": "", "synonyms": "Psoriasis vulgaris|Psoriasis vulgaris (disorder)", "label_id": 5683, "label_title": "Psoriasis vulgaris"}
{"context_left": "MCpEF. We analyzed 67 patients with suspected MCpEF who underwent endomyocardial biopsy (EMB). Thirty-two patients with confirmed chronic myocardial inflammation by EMB served as study group (MCpEF) and the remaining patients (n=35) served as control group. In all patients, 2D STE and cMRI were performed within 48h before EMB. Patients with MCpEF had significantly lower LV global longitudinal systolic strain (GLS) than controls (GLS: -17.01±2.42% vs. -19.39±3.81%, p<0.001; respectively). In line, an abnormal GLS had adequate diagnostic performance to detect MCpEF (sensitivity, specificity, and accuracy of 82%, 70%, and 76%, respectively), which was superior to cMRI based on the Lake-Louise criteria (sensitivity, specificity, and accuracy 54%, 71%, and 67%, respectively). In addition, adding GLS to the Lake-Louise criteria improved significantly the diagnostic performance of cMRI to detect ", "mention": "MCpEF", "context_right": " (sensitivity, specificity, and accuracy 96%, 55%, and 75%, respectively). The findings of this study suggest that GLS using 2D STE could play an important role in the diagnostic evaluation of patients with suspected chronic myocarditis with preserved LV ejection fraction (MCpEF).", "label_concept": "CUI-less", "label": "", "synonyms": "", "label_id": 35398, "label_title": "NIL"}
{"context_left": "An Accessible and Pragmatic Experimental Model of Nonalcoholic Fatty Liver Disease BACKGROUND There is no convenient cheap pragmatic experimental model for Nonalcoholic Fatty Liver Disease (NAFLD)/ ", "mention": "Nonalcoholic Steatohepatitis", "context_right": " (NASH). Our objective was to create a pragmatic model of NAFLD / NASH. METHODS Sprague-Dawley rats were fed a high-fat, high sugar homemade diet ad libitum for seven weeks. The high-fat, high sugar diet included 59% of energy derived from fat, 30% from carbohydrates, and 11% from protein. Serum levels of fasting glucose, triglyceride, cholesterol, liver enzymes, insulin, and hepatic tumor necrosis factor-alpha (TNF-α) gene expression were determined. Hepatic histology was examined by H&E stain. RESULTS Rats fed the high-fat, high sugar diet developed hepatic steatosis, and a moderate inflammation, which was associated with increased serum levels of liver enzymes, glucose, insulin, triglyceride, cholesterol, and hepatic TNF-α gene expression. CONCLUSION This rat model resembles the key features of human NAFLD / NASH and provides a simple pragmatic", "label_concept": "C3241937", "label": "Fatty replacement and damage to the hepatocytes not related to alcohol use. It may lead to cirrhosis and liver failure.", "synonyms": "Nonalcoholic steatohepatitis (disorder)|NASH - Nonalcoholic steatohepatitis", "label_id": 33984, "label_title": "Nonalcoholic Steatohepatitis"}
{"context_left": "17:342-352, 2016.-a sustained work load on the right heart on ascent to high altitudes promotes right ventricular hypertrophy (RVH), which eventually undergoes decompensation and promotes pathological damage. However, the exact set of events leading to damage remains unidentified. Curcumin is a natural antioxidant and antihypertrophic agent, but it has poor biostability. Nanotized curcumin (nanocurcumin) has emerged as a promising agent with improved biostability while retaining the therapeutic properties of curcumin. The present study aimed at analyzing the therapeutic properties of nanocurcumin in ameliorating cardiac damage due to chronic hypobaric hypoxia (HH)-induced RVH in comparison to curcumin. Sprague-Dawley rats exposed to HH (25,000 feet, effective oxygen fraction in air [FIO2] ∼0.08, temperature 28°C ± 1°C, relative humidity 55% ± 2% for 3, 7, 14, and 21 days) developed ", "mention": "RVH", "context_right": " with increased interstitial collagen content, Fulton's index, and cardiomyocyte cross-sectional area while upregulating atrial natriuretic peptide. Tissue damage due to apoptotic cell death was evident by cytochrome-c / caspase-3 activation and TUNEL assay. Concomitant modulation of cyclic guanosine monophosphate (cGMP)/ cGK-1, calmodulin-dependent protein kinase II (CaMkinase II), and intracellular calcium levels with increased free radical -induced damage and lipid peroxidation further contributed to the right heart pathology. Nanocurcumin supplementation decreased HH -induced RVH and apoptosis while modulating cardiac cGMP / cGK-1 signaling, and maintaining CaMkinase II, intracellular calcium levels and redox status better than curcumin. Nanocurcumin -mediated antiapoptotic effects might have benefited residents and sojourners at high altitude in preventing hypoxic cardiac damage.", "label_concept": "C0162770", "label": "Zvětšení pravé komory srdeční. Nárůst ventrikulární hmotnosti lze přičíst HYPERTENZI PLICNÍ a to bývá často jednou z příčin kardiovaskulární morbidity a mortality. R", "synonyms": "RVH - Right ventricular hypertrophy|RV hypertrophy|Right ventricular hypertrophy (disorder)", "label_id": 4522, "label_title": "Right Ventricular Hypertrophy"}
{"context_left": "Data from Wave 1 of the 2007/2008 Indian Study on Global Ageing and Adult Health (SAGE) was used to investigate the association between lifestyle choices and chronic diseases using logistic regression. The fully adjusted model showed that significant independent risk factors for angina included area of residence, being diagnosed with diabetes, chronic lung disease (CLD) [highest odds ratio (OR) 4.77, 95% confidence interval (CI): 2.95-7.70] and arthritis. For arthritis, risk factors included having underlying diabetes, CLD diagnosis, or angina (highest OR 2.32, 95% CI: 1.63-3.31). Risk factors associated with CLD included arthritis, angina (highest OR 4.76, 95% CI: 2.94-7.72), alcohol use, and tobacco use. Risk factors associated with diabetes included level of education, area of residence, socioeconomic status, angina (highest OR 3.59, 95% CI: 2.44-5.29), CLD, arthritis, ", "mention": "stroke", "context_right": ", and vegetable consumption. Finally, risk factors associated with stroke included diabetes and angina (highest OR 3.34, 95% CI: 1.72-6.50). The presence of any other comorbidity was significantly associated with all five chronic diseases studied. The results show that within the older population, the contribution of lifestyle risk factors to the common chronic diseases investigated in this study was limited. Our findings showed that the major health issue within the study population was multimorbidity.", "label_concept": "C0038454", "label": "A disorder characterized by a sudden loss of sensory function due to an intracranial vascular event.", "synonyms": "Cerebrovascular accident|Cerebrovascular accident, NOS|Accident - cerebrovascular|Apoplexy|Apoplexy, NOS|CVA|CVA, NOS|Stroke|Stroke, NOS|Stroke NOS|Cerebral apoplexy, NOS|Cerebral apoplexy|CVA - Cerebrovascular accident|Stroke and cerebrovascular accident unspecified|CVA unspecified|Stroke unspecified|Cerebrovascular accident (disorder) [Ambiguous]|CVA - cerebrovascular accident (& unspecified [& stroke])|CVA - Cerebrovascular accident unspecified|Cerebrovascular accident (disorder)|Stroke and cerebrovascular accident unspecified (disorder)|Stroke/CVA - undefined|Stroke NOS (disorder)|CVA - cerebrovascular accident (& unspecified [& stroke]) (disorder)", "label_id": 2200, "label_title": "Cerebrovascular accident"}
{"context_left": "Neuropsychiatric symptoms in systemic lupus erythematosus: impact on quality of life Objective Assess quality of life in patients with systemic lupus erythematosus (", "mention": "SLE", "context_right": ") presenting with neuropsychiatric symptoms (neuropsychiatric SLE, NPSLE). Methods Quality of life was assessed using the Short-Form 36 item Health Survey (SF-36) in patients visiting the Leiden NPSLE clinic at baseline and at follow-up. SF-36 subscales and summary scores were calculated and compared with quality of life of the general Dutch population and patients with other chronic diseases. Results At baseline, quality of life was assessed in 248 SLE patients, of whom 98 had NPSLE (39.7%). Follow-up data were available for 104 patients (42%), of whom 64 had NPSLE (61.5%). SLE patients presenting neuropsychiatric symptoms showed a significantly reduced quality of life in all subscales of the SF-36. Quality of life at follow-up showed a significant improvement in physical functioning role (p = 0.001), social functioning (p =", "label_concept": "C0024141", "label": "A chronic, inflammatory, connective tissue disease that can affect many organs including the joints, skin, heart, lungs, kidneys, and nervous system. It is marked by many different symptoms; however, not everyone with SLE has all of the symptoms.", "synonyms": "Systemic lupus erythematosus|Systemic lupus erythematosus NOS|SLE|Disseminated lupus erythematosus|SLE - Systemic lupus erythematosus|Systemic lupus erythematosus (disorder)|Systemic lupus erythematosus NOS (disorder)", "label_id": 1324, "label_title": "Lupus Erythematosus, Systemic"}
{"context_left": "preoperative calcium, parathyroid hormone (PTH), phosphorus, vitamin D, 24-hour urine calcium, and alkaline phosphatase levels; postoperative calcium and PTH levels; pathologic diagnosis; multiplicity; and results of a localization study between the 2 groups. There was no significant difference in the rates of development of postoperative persistent hyperparathyroidism (1/122 FP patients and 1/10 CP patients) between the 2 groups due to a technical reason (FP 0.8% vs. CP 10.0%, P = 0.146). Multiglandular disease (MGD) was uncommon in all cases (6 of 132, 4.5%). All MGD cases were diagnosed using a preoperative localization study. Sestamibi scan and ultrasonography sensitivity were 94.2% and 90.2%, respectively. We suggest that FP is appropriate in PHPT, except in cases of MGD if detected before the operation using preoperative imaging. Knowledge of hereditary ", "mention": "PHPT", "context_right": " and improved preoperative localization studies, such as high-resolution ultrasonography, contributed to the decision to perform FP rather than CP in all cases of unilateral results of the localizing study.", "label_concept": "C0221002", "label": "A condition of abnormally elevated output of PARATHYROID HORMONE due to parathyroid HYPERPLASIA or PARATHYROID NEOPLASMS. It is characterized by the combination of HYPERCALCEMIA, phosphaturia, elevated renal 1,25-DIHYDROXYVITAMIN D3 synthesis, and increased BONE RESORPTION.", "synonyms": "Primary hyperparathyroidism|Primary hyperparathyroidism (disorder)", "label_id": 4682, "label_title": "Hyperparathyroidism, Primary"}
{"context_left": "accurate health information. The system -called the Consumer-centered Open Personal Health Record platform -is composed of two services: a portal for users with any disease and a mobile application for users with cleft lip / palate. To assess the benefits of these services, we used a quasi-experimental, pretest-posttest design, assigning participants to the portal (n = 50) and application (n = 52) groups. Both groups showed significantly increased knowledge, both objective (actual knowledge of health information) and subjective (C of health information), after the intervention. Furthermore, while both groups showed higher information needs satisfaction after the intervention, the application group was significantly more satisfied. Knowledge changes were more affected by participant characteristics in the application group. Our results may be due to the application's provision of specific ", "mention": "disease", "context_right": " information and a personalized treatment plan based on the participant and other users' data. We recommend that services connected with electronic medical records target specific diseases to provide personalized health management to patients in a hospital setting.", "label_concept": "C0012634", "label": "Conceptually broad term referring primarily to physical illness. Also used when particular disorders are not specified. Use a more specific term if possible. For general discussions of health impairment consider also the term HEALTH.", "synonyms": "Diseases|Disease, NOS|Disease (disorder)|Clinical disease AND/OR syndrome present|Clinical disease or syndrome present, NOS|Clinical disease AND/OR syndrome|Clinical disease or syndrome, NOS|Disease AND/OR syndrome present|Disease or syndrome present, NOS|Disorder|Disorders|Disorder, NOS", "label_id": 593, "label_title": "Disease"}
{"context_left": "Extrapulmonary Small Cell Carcinoma of the Seminal Vesicles and Prostate Demonstrated on 18F-FDG Positron Emission Tomography/Computed Tomography Extrapulmonary primary small cell carcinomas arising from the urogenital tract is infrequent. It can rarely arise from the prostate and even more rarely from the seminal vesicles. We present a 79- year -old male who was admitted due to ", "mention": "acute renal failure", "context_right": " with a history of radical radiotherapy for prostate adenocarcinoma 13 years ago. The prostate specific antigen level was not elevated. An abdominopelvic computed tomography (CT) scan showed markedly enlarged seminal vesicles causing bilateral ureteral obstruction and a mildly enlarged prostate. Further evaluation with fluorine-18-fluorodeoxyglucose (18F-FDG) positron emission tomography/CT demonstrated extensive 18F-FDG uptake in the pelvis with diffuse involvement of both seminal vesicles and the prostate without pathologic uptake in the lungs or elsewhere in the body. Core biopsies of the prostate and both seminal vesicles revealed diffuse involvement by small cell carcinoma. Therapy could not be instituted due to a rapid deterioration in the patient's clinical condition.", "label_concept": "C0022660", "label": "Sudden and sustained deterioration of the kidney function characterized by decreased glomerular filtration rate, increased serum creatinine or oliguria.", "synonyms": "Acute renal failure|Acute renal failure NOS|Acute renal failure syndrome|Acute renal failure syndrome, NOS|ARF - Acute renal failure|Acute renal failure NOS (disorder)|Acute renal failure (disorder)|Acute renal failure syndrome (disorder)", "label_id": 1202, "label_title": "Kidney Failure, Acute"}
{"context_left": "Increased Enoxaparin Dosing for Venous Thromboembolism Prophylaxis in General Trauma Patients To review the evidence regarding increased enoxaparin dosing for venous thromboembolism (VTE) prophylaxis in the general trauma patient population. A search of MEDLINE databases (1946 to October 2016) was conducted using the search terms enoxaparin, thromboembolism prophylaxis, venous thromboembolism, trauma, anti-factor Xa, and weight -based dosing. Additional references were identified from a review of literature citations. Search results were limited to English-language studies conducted in humans. Trials that included only ", "mention": "obese", "context_right": " patients or nontrauma patients were excluded. A total of 7 trials (958 patients) explored the use of increased dosing of enoxaparin for VTE prophylaxis in trauma patients. Patients were divided by enoxaparin dosing strategies: standard dosing of 30 mg twice daily (BID; n = 509), higher initial dosing regimen (n = 216), or dosing based on anti-FXa level adjustments (n = 233). The majority of the 42 total VTE events (64.3%) occurred in the standard dosing regimen. Within each group, VTE was reported in 5.3% of patients in the standard dosing group, 3.2% in the higher initial dosing group, and 4% in the anti-FXa adjustment group. Initial subtherapeutic anti-FXa levels occurred in 33% to 92% of standard dose patients and 9% to 39% of higher initial dose", "label_concept": "C0028754", "label": "Having a high amount of body fat (body mass index [BMI] of 30 or more).", "synonyms": "Obesity|Obesity, NOS|Obese|Obesity [Ambiguous]|Obesity (disorder)|Obese (finding)", "label_id": 1534, "label_title": "Obesity"}
{"context_left": "portion of cases. In addition, we expanded the screening platform to cover varying degrees of SNHL. With this aim, we selected 11 variants of 5 genes (GJB2, SLC26A4, MTRNR1, TMPRSS3, and CDH23) showing high prevalence with varying degrees in Koreans and developed the U-TOP™ HL Genotyping Kit, a real-time PCR -based method using the MeltingArray technique and peptide nucleic acid probes. The results of 271 DNA samples with wild type sequences or mutations in homo- or heterozygote form were compared between the U-TOP™ HL Genotyping Kit and Sanger sequencing. The positive and negative predictive values were 100%, and this method showed perfect agreement with Sanger sequencing, with a Kappa value of 1.00. The U-TOP™ HL Genotyping Kit showed excellent performance in detecting varying degrees and phenotypes of ", "mention": "SNHL", "context_right": " mutations in both homozygote and heterozygote forms, which are highly prevalent in the Korean population. This platform will serve as a useful and cost-effective first-line screening tool for varying degrees of genetic SNHL and facilitate genome -based personalized hearing rehabilitation for the Korean population.", "label_concept": "C0018784", "label": "Hearing loss caused by a problem in the inner ear or auditory nerve. A sensorineural loss often affects a person's ability to hear some frequencies more than others. This means that sounds may be appear distorted, even with the use of a hearing aid. Sensorineural losses can range from mild to profound.", "synonyms": "Sensorineural deafness|Sensorineural hearing loss|Sensorineural hearing loss, NOS|Perceptive deafness|Perceptive deafness, NOS|Perceptive hearing loss|Perceptive hearing loss, NOS|Perceptive hearing loss NOS|Sensory-neural deafness|PD - Perceptive deafness|Sensory-neural hearing loss|SNHL - Sensorineural hearing loss|Neurosensory deafness|SND - Sensorineural deafness|Perceptive deafness [diagnos]|Perceptive hearing loss NOS (finding)|Sensorineural hearing loss (finding)|Perceptive hearing loss NOS (disorder)", "label_id": 950, "label_title": "Sensorineural Hearing Loss (disorder)"}
{"context_left": "Clinical Relevance of ", "mention": "Pleural Effusion", "context_right": " in Patients with Pulmonary Embolism Data regarding pleural effusion due to pulmonary embolism (PE) are limited. The aim of this study was to investigate the clinical characteristics of PE patients with pleural effusion caused by PE. Patients with PE were retrospectively analyzed and divided into 2 groups based on computed tomography: a group with pleural effusion due to PE (effusion group) and a group without pleural effusion (control group). Clinical characteristics were compared between the 2 groups. The study population consisted of the effusion group (n = 127) and the control group (n = 651). Serum C-reactive protein (CRP) level was significantly higher in the effusion group than in the control group. The percentages of high-risk Simplified PE Severity Index (57 vs. 47%, p = 0.008), central", "label_concept": "C0032227", "label": "An abnormal collection of fluid between the thin layers of tissue (pleura) lining the lung and the wall of the chest cavity.", "synonyms": "Pleural effusion (disorder)|Pleural effusion NOS (disorder)|Pleural effusion, NOS|Pleural effusion|Pleural effusion NOS", "label_id": 1855, "label_title": "Pleural effusion disorder"}
{"context_left": "The role of sub-hippocampal versus hippocampal regions in bitemporal lobe epilepsies We aimed at better delineating the functional anatomical organization of ", "mention": "bitemporal lobe epilepsy", "context_right": ". We studied the epileptogenic zone (EZ) by quantifying the epileptogenicity of brain structures explored by depth electrodes in patients investigated by stereoelectroencephalography (SEEG). We compared 15 patients with bilateral mesial temporal lobe epilepsy (BTLE) and 15 patients with unilateral mesial temporal lobe epilepsy (UTLE). This quantification was performed using the ' Epileptogenicity Index ' (EI). Age at epilepsy onset, and epilepsy duration, were not statistically different in both groups. UTLE patients more frequently displayed maximal epileptogenicity in hippocampal structures, whereas BTLE patients had maximal values in subhippocampal areas (entorhinal cortex, temporal pole, parahippocampal cortex). Our results suggest different organization of the EZ in the two groups. BTLE was associated with more involvement of subhippocampal regions, a result in agreement with known anatomical connections between the two temporal", "label_concept": "C0014556", "label": "A localization-related (focal) form of epilepsy characterized by recurrent seizures that arise from foci within the temporal lobe, most commonly from its mesial aspect. A wide variety of psychic phenomena may be associated, including illusions, hallucinations, dyscognitive states, and affective experiences. The majority of complex partial seizures (see EPILEPSY, COMPLEX PARTIAL) originate from the temporal lobes. Temporal lobe seizures may be classified by etiology as cryptogenic, familial, or symptomatic (i.e., related to an identified disease process or lesion). (From Adams et al., Principles of Neurology, 6th ed, p321)", "synonyms": "Temporal lobe epilepsy|Psychomotor seizure|TLE - Temporal lobe epilepsy|Temporal lobe epilepsy (disorder) [Ambiguous]|Temporal lobe epilepsy (disorder)", "label_id": 727, "label_title": "Epilepsy, Temporal Lobe"}
{"context_left": "significant coronary stenosis (CHD) and 54 healthy volunteers (HC) were enrolled. Serum levels of ficolin-2 and ficolin-3, ficolin-3 / MASP-2 complex and ficolin-3 -mediated TCC deposition (FCN3 - TCC) were determined. Plasma level of TCC was significantly higher in the CSX than in the HC or CHD group (5.45 versus 1.30 versus 2.04 AU/ml, P < 0.001). Serum levels of ficolin-2 and ficolin-3 were significantly lower in the CSX compared to the HC or CHD group (3.60 versus 5.80 or 5.20 μg/ml, P < 0.05; 17.80 versus 24.10 or 26.80 μg/ml, P < 0.05). The ficolin-3 / MASP-2 complex was significantly lower in the CSX group compared to the HC group (92.90 versus 144.90 AU/ml, P = 0.006). FCN3 - TCC deposition was significantly lower in the ", "mention": "CSX", "context_right": " group compared to the HC and CHD groups (67.8% versus 143.3% or 159.7%, P < 0.05). In the CSX group, a significant correlation was found between TCC and FCN3 - TCC level (r = 0.507, P = 0.032) and between ficolin-3 / MASP-2 complex level and FCN3 - TCC deposition (r = 0.651, P = 0.003). In conclusion, in patients with typical angina and myocardial ischaemia despite macroscopically normal coronary arteries, low levels of several lectin pathway parameters were observed, indicating complement activation and consumption. Complement activation through the ficolin - lectin pathway might play a role in the complex pathomechanism of CSX.", "label_concept": "C0206064", "label": "ANGINA PECTORIS or angina-like chest pain with a normal coronary arteriogram and positive EXERCISE TEST. The cause of the syndrome is unknown. While its recognition is of clinical importance, its prognosis is excellent. (Braunwald, Heart Disease, 4th ed, p1346; Jablonski Dictionary of Syndromes & Eponymic Diseases, 2d ed). It is different from METABOLIC SYNDROME X, a syndrome characterized by INSULIN RESISTANCE and HYPERINSULINEMIA, that has increased risk for cardiovascular disease.", "synonyms": "Cardiac syndrome X|Cardiac syndrome X (finding)|Cardiac syndrome X (disorder)", "label_id": 4617, "label_title": "Microvascular Angina"}
{"context_left": "A Novel Multiplex PCR Assay for the Detection of Chlorhexidine / Quaternary Ammonium, Mupirocin and Methicillin Resistance Genes with Simultaneous Discrimination of Staphylococcus aureus from Coagulase-Negative Staphylococci Methicillin-resistant Staphylococcus aureus (MRSA) is a clinically significant pathogen resistant to a wide variety of antibiotics and responsible for a large number of ", "mention": "nosocomial infections", "context_right": " worldwide. The Agency for Healthcare Research and Quality and the Centers for Disease Control and Prevention recently recommended to adopt universal mupirocin / chlorhexidine decolonization of all admitted intensive care unit patients, rather than MRSA screening with targeted treatments, which raises the serious concern about the selection of resistance to mupirocin and chlorhexidine in strains of staphylococci. Thus, a simple, rapid, and reliable approach will be paramount in monitoring the resistance prevalence to these agents. We developed a simple multiplex PCR assay capable of screening Staphylococcus isolates for the presence of antiseptic resistance genes for chlorhexidine and quaternary ammonium compounds, as well as mupirocin - and methicillin-resistance genes, while simultaneously discriminating S. aureus from coagulase-negative staphylococci (CoNS). The assay incorporates 7 PCR targets, including staph 16S-rRNA (specifically", "label_concept": "C0205721", "label": "Infección asociada con una hospitalización, que no estaba presente ni en período de incubación antes de la admisión, y que generalmente se manifiesta después de más de 72 horas desde el ingreso", "synonyms": "Nosocomial infection|Nosocomial infectious disease|Nosocomial infectious disease, NOS|Nosocomial infectious disease (disorder)|Nosocomial infection (disorder)", "label_id": 4604, "label_title": "Infections, Hospital"}
{"context_left": "Th1 and Innate Lymphoid Cells accumulate in Primary Sclerosing Cholangitis - associated Inflammatory Bowel Disease Primary sclerosing cholangitis (PSC) is an idiopathic chronic disorder of the hepatobiliary system associated with inflammatory bowel disease (IBD), mainly ulcerative colitis (UC). Colitis in patients with PSC and UC (PSC - UC) exhibits characteristic features and is linked to increased colon cancer risk. Genetic studies have identified immune - related susceptibility genes that only partially overlap with those involved in IBD. These observations suggest that PSC - UC may represent a distinct form of IBD. It remains to be elucidated whether different immune-mechanisms are involved in colitis in these patients. We aimed to evaluate systemic and intestinal T-cell and innate lymphoid cell (ILC) responses, previously associated to IBD, in patients with ", "mention": "PSC", "context_right": " - UC compared to patients with UC and healthy controls. Blood samples and colorectal biopsies were collected from patients with PSC - UC, patients with UC and healthy controls. T-cell and ILC phenotype was analysed by multicolour flow cytometry. Chemokine receptor (CCR) profiling of circulating T-cell s showed decreased CCR6-CXCR3+ Th1 cells in PSC - UC, but increased CCR6-CCR4+ Th2 cells only in UC, while increased CCR6+CCR4+ Th17 cells were found in both patient groups compared to healthy controls. Increased frequencies of IFN-γ secreting T-cells were found in the colon of patients with PSC - UC compared to UC. Interestingly, we observed accumulation of ILC in the colon in PSC - UC. Our study suggests that PSC - UC represent a different immunological disorder from UC, characterised", "label_concept": "C0566602", "label": "A chronic, autoimmune inflammatory liver disorder characterized by narrowing and scarring of the lumen of the bile ducts. It is often seen in patients with ulcerative colitis. Signs and symptoms include jaundice, fatigue, and malabsorption. It may lead to cirrhosis and liver failure.", "synonyms": "Primary sclerosing cholangitis|PSC - Primary sclerosing cholangitis|Primary sclerosing cholangitis (disorder) [Ambiguous]|Primary sclerosing cholangitis (disorder)", "label_id": 23315, "label_title": "Primary sclerosing cholangitis"}
{"context_left": "Radiation from wireless technology elevates blood glucose and body temperature in 40-year-old ", "mention": "type 1 diabetic", "context_right": " male A type 1 diabetic male reports multiple instances when his blood glucose was dramatically elevated by the presence of microwave radiation from wireless technology and plummeted when the radiation exposure ended. In one instance, his body temperature elevated in addition to his blood glucose. Both remained elevated for nearly 48 h after exposure with the effect gradually decreasing. Possible mechanisms for microwave radiation elevating blood glucose include effects on glucose transport proteins and ion channels, insulin conformational changes and oxidative stress. Temperature elevation may be caused by microwave radiation - triggered Ca (2+) efflux, a mechanism similar to malignant hyperthermia. The potential for radiation from wireless technology to cause serious biological effects has important implications and necessitates a reevaluation of its near-ubiquitous presence, especially in hospitals", "label_concept": "C0011854", "label": "A subtype of DIABETES MELLITUS that is characterized by INSULIN deficiency. It is manifested by the sudden onset of severe HYPERGLYCEMIA, rapid progression to DIABETIC KETOACIDOSIS, and DEATH unless treated with insulin. The disease may occur at any age, but is most common in childhood or adolescence.", "synonyms": "Insulin dependent diabetes mellitus|Insulin-dependent diabetes mellitus|Juvenile onset diabetes mellitus|Type 1 diabetes mellitus|Diabetes mellitus type 1|IDDM|Diabetes mellitus type I|Type I diabetes mellitus|IDDM - Insulin-dependent diabetes mellitus|Diabetes mellitus - juvenile|Diabetes mellitus type 1 (disorder)|Diabetes mellitus: [juvenile] or [insulin dependent]|Insulin dependent diabetes mel|Diabetes mellitus: [juvenile] or [insulin dependent] (disorder)|Type I diabetes mellitus (disorder)", "label_id": 562, "label_title": "Diabetes Mellitus, Insulin-Dependent"}
{"context_left": "Frontal Fibrosing Alopecia and Vitiligo: Coexistence or True Association? ", "mention": "Frontal fibrosing alopecia", "context_right": " (FFA) is a primary lymphocytic cicatricial alopecia characterized by a progressive band-like recession of the frontotemporal hairline and frequent loss of the eyebrows. It predominantly affects postmenopausal women. Coexistence of FFA and vitiligo is rarely reported in the literature. We retrospectively studied 20 cases diagnosed with FFA in a 14- month period in our Department. Among them, there were 2 cases, a 72-year-old woman and a 48-year-old man, who developed FFA on preexisting vitiligo of the forehead. Anatomical colocalization of the two dermatoses supports the notion that a causal link may exist and their association may not be coincidental. We suggest that interrelated immunologic events and pathologic processes may underlie both these skin conditions.", "label_concept": "CUI-less", "label": "", "synonyms": "", "label_id": 35398, "label_title": "NIL"}
{"context_left": "of STS on the X chromosome. Whole-genome microarray was used to determine the size of the segment with microdeletion in the X chromosome. MLPA was then used for prenatal diagnosis for the mother of the proband. The results revealed that the proband and another two male patients had hemizygotes in STS deletion. Gene microarray identified a rare deletion with a size of 1.6 Mb at Xp22.31 (chrX: 6,516,735-8,131,442). Two female family members were found to be carriers. Prenatal diagnosis showed that the fetus carried by the proband's mother was a carrier of this microdeletion. This study showed STS gene deletion in this family of XLI, which causes the unique skin lesions of XLI. MLPA is a convenient and reliable technique for the molecular and prenatal diagnosis of ", "mention": "XLI", "context_right": ".", "label_concept": "C0079588", "label": "sex linked inherited disease characterized by excessive scaling", "synonyms": "Sex-linked ichthyosis|X-linked recessive ichthyosis|X-linked recessive ichthyosis [Ambiguous]|X-linked ichthyosis with steryl-sulfatase deficiency (disorder)|X-linked ichthyosis with steryl-sulfatase deficiency|X-linked ichthyosis with steryl-sulphatase deficiency|X-linked recessive ichthyosis (disorder)", "label_id": 2529, "label_title": "Ichthyosis, X-Linked"}
{"context_left": "Increased morbidity, mortality and length of in-hospital stay for patients with acute coronary syndrome with pre-morbid psychiatric diagnoses Psychiatric and cardiac comorbidities form the top two budget categories for health systems in high - income countries with evidence that psychiatric pre-morbidities lead to worse outcomes in patients with acute coronary syndrome (ACS). There are no studies examining this relationship in a national multicentre population level study in the UK, and no studies examining their impact on length of in-hospital stay (LoS) in ACS. Recognizing at-risk populations and reducing LoS in ACS is an essential part of improving patient care and cost-effectiveness. We investigated the impact of psychiatric diagnoses on morbidity, all-cause mortality and LoS amongst 57,668 ", "mention": "ACS", "context_right": " patients between Jan -2004 and Dec -2014 using the Secure-Anonymized-Information-Linkage (SAIL) databank. Demographics, admissions, cardiac and psychiatric comorbidities were identified using coded data. There were a total of 3857 out of 57,668 patients who had a pre-morbid psychiatric diagnosis. The mean LoS in patients without psychiatric comorbidities was 9.78 days (95% CI: 9.66-9.91). This was higher (p<0.01) in the presence of any psychiatric diagnosis (14.72), dementia (20.87), schizophrenia (15.67), and mood disorders (13.41). Patients with psychiatric comorbidities had worse net adverse cardiac events (HR 1.18, 95% CI: 1.16-1.21) and mortality rates (HR 1.26, 95% CI: 1.23-1.30). Our results demonstrate that psychiatric comorbidities have a significant and clinically important impact on morbidity, mortality and LoS in ACS patients in Wales, UK. Clinicians ' awareness and active management of", "label_concept": "C0948089", "label": "An episode of MYOCARDIAL ISCHEMIA that generally lasts longer than a transient anginal episode that ultimately may lead to MYOCARDIAL INFARCTION.", "synonyms": "Acute coronary syndrome|Acute coronary syndrome (disorder)|ACS - Acute coronary syndrome", "label_id": 26131, "label_title": "Acute Coronary Syndrome"}
{"context_left": "An Investigation to Identify Potential Risk Factors Associated with Common Chronic Diseases Among the Older Population in India In India, chronic diseases are the leading cause of death and their prevalence has constantly increased over the last decade. This study aimed to identify risk factors associated with common chronic diseases among people aged 50 years and over in India. Data from Wave 1 of the 2007/2008 Indian Study on Global Ageing and Adult Health (SAGE) was used to investigate the association between lifestyle choices and chronic diseases using logistic regression. The fully adjusted model showed that significant independent risk factors for angina included area of residence, being diagnosed with diabetes, chronic lung disease (CLD) [highest odds ratio (OR) 4.77, 95% confidence interval (CI): 2.95-7.70] and arthritis. For ", "mention": "arthritis", "context_right": ", risk factors included having underlying diabetes, CLD diagnosis, or angina (highest OR 2.32, 95% CI: 1.63-3.31). Risk factors associated with CLD included arthritis, angina (highest OR 4.76, 95% CI: 2.94-7.72), alcohol use, and tobacco use. Risk factors associated with diabetes included level of education, area of residence, socioeconomic status, angina (highest OR 3.59, 95% CI: 2.44-5.29), CLD, arthritis, stroke, and vegetable consumption. Finally, risk factors associated with stroke included diabetes and angina (highest OR 3.34, 95% CI: 1.72-6.50). The presence of any other comorbidity was significantly associated with all five chronic diseases studied. The results show that within the older population, the contribution of lifestyle risk factors to the common chronic diseases investigated in this study was limited. Our findings showed that the major health issue within", "label_concept": "C0003864", "label": "A disorder characterized by inflammation involving a joint.", "synonyms": "Arthritis|Arthritis, NOS|Joint inflammation|Inflammatory arthritis|Arthritis (disorder)|Arthritis (finding)|Inflammatory disorder of joint (disorder)|Inflammatory disorder of joint", "label_id": 169, "label_title": "Arthritis"}
{"context_left": "Lamivudine resistance arose in 24 patients (57%) of whom 6 (25%) lost HBsAg. HBsAg clearance was not always accompanied by seroconversion; anti-HBs appearing concurrently in only five patients (33%). Nevertheless, HBsAg loss allowed for stopping therapy in all patients, none re-developing HBsAg or suffering relapse; all having normal alanine aminotransferase levels and no (n = 13) or unquantifiable HBV DNA levels (n = 2) when last seen. In contrast, seven of 27 patients (26%) who remained HBsAg-positive died of liver disease or liver cancer or underwent liver transplantation, all of whom had cirrhosis. Long-term viral suppression with nucleoside analogues leads to HBsAg loss in a substantial proportion of patients, particularly if HBeAg-negative. Serious outcomes during the first 10-20 years of treatment occur largely among patients with pre-existing ", "mention": "cirrhosis", "context_right": " who do not clear HBsAg with therapy.", "label_concept": "C0023890", "label": "A type of chronic, progressive liver disease in which liver cells are replaced by scar tissue.", "synonyms": "Cirrhosis of liver|Cirrhosis of liver NOS|Cirrhosis|Hepatic cirrhosis|Hepatic cirrhosis, NOS|CL - Cirrhosis of liver|Cirrhosis of liver (disorder)|Cirrhosis of liver NOS (disorder)", "label_id": 1303, "label_title": "Liver Cirrhosis"}
{"context_left": "Short-term effects of a vibrotactile neck -based treatment device for positional obstructive sleep apnea: preliminary data on tolerability and efficacy Positional supine obstructive sleep apnea syndrome (OSAS) characterizes a subgroup of patients suffering from ", "mention": "OSAS", "context_right": ". Several devices designed to limit supine position have been developed, but evidences of their efficacy and safety are lacking. It is unclear whether a neck-worn vibrating device could induce positional change in patients with positional OSAS. We evaluated the efficacy of a neck -worn device to induce supine avoidance positional feedback over a short-term trial in OSAS patients and its impact on sleep quality and polysomnographyc indexes. Twenty patients with positional apneas / hypopneas were prospectively studied. Baseline characteristics of daytime somnolence and risk of sleep apnea were screened and the efficacy of a 3-day trial of supine - avoidance therapy by vibrotactile neck worn device assessed by reporting the self-perceived change in quality of sleep and performing cardio-respiratory polysomnography. Comparison between baseline and treatment results was", "label_concept": "C0520679", "label": "A disorder characterized by recurrent episodic disruptions of breathing during sleep. It is caused by the intermittent relaxation of pharyngeal muscles leading to the narrowing or complete blockage of the upper airway. This results in compensatory arousal from sleep to breathe again. An anatomically narrow airway from body habitus or enlarged pharyngeal structures may also predispose to obstruction. Clinical presentation usually includes snoring, daytime sleepiness, difficulty concentrating and fatigue. Clinical course may progress to chronic hypoxemia with cardiovascular and cerebrovascular sequelae.", "synonyms": "Obstructive sleep apnea|Obstructive sleep apnoea|Sleep apnea (& [obstructive])|Sleep apnoea (& [obstructive])|Obstructive sleep apnea syndrome|Obstructive sleep apnoea syndrome|OSA - Obstructive sleep apnea|OSA - Obstructive sleep apnoea|Obstructive sleep apnea syndrome (disorder)|Obstructive sleep apnoea (disorder)|Sleep apnoea (& [obstructive]) (disorder)", "label_id": 22459, "label_title": "Sleep Apnea, Obstructive"}
{"context_left": "Inflamed skin predisposes to sensitization to less potent allergens Irritant dermatitis, caused by genetic barrier dysfunction in atopic dermatitis or wet work in hand dermatitis, induces innate immune response that might predispose to allergic contact sensitization to less potent sensitizers. We sought to determine if positive patch test results to less potent allergens are more prevalent in patients with a history of childhood flexural dermatitis or current wet work. We examined our database of patients presenting to a ", "mention": "contact dermatitis", "context_right": " clinic tested to potential contact allergens as indicated by their history. Allergens from our most recent standard were studied if they could be classified as weak, moderate, or strong sensitizers based on published data from the local lymph node assay. Patients were stratified by a history of childhood - onset flexural dermatitis as a proxy for atopic dermatitis and by occupation. History of childhood - onset dermatitis predisposed to contact allergy to weak sensitizers and wet work to medium - potency sensitizers. Neither predisposed to contact allergy from strong sensitizers. Association cannot prove causation. We conclude that strong sensitizers do not require wet work or atopy to cause sensitization. Barrier defects associated with childhood eczema and wet work may promote sensitization to weak antigens.", "label_concept": "C0011616", "label": "An inflammatory skin condition caused by direct contact between the skin and either an irritating substance or an allergen.(NICHD)", "synonyms": "Contact dermatitis|Contact dermatitis, NOS|Contact dermatitis NOS|Dermatitis - contact|Dermatitis venenata|Contact eczema|Eczema - contact|CD - Contact dermatitis|Contact dermatitis (disorder)|Contact dermatitis NOS (disorder)|Contact dermatitis/eczema", "label_id": 552, "label_title": "Contact Dermatitis"}
{"context_left": "fumarate who had HBV DNA less than 29 IU/mL (adjusted difference -3·6% [95% CI -9·8 to 2·6]; p =0·25). Patients given tenofovir alafenamide had a significantly smaller decrease in bone mineral density at hip (mean change -0·10% [95% CI -0·29 to 0·09] vs -1·72% [-2·02 to -1·41]; adjusted difference 1·62 [1·27 to 1·96]; p <0·0001) and at spine (mean change -0·42% [-0·66 to -0·17] vs -2·29% [-2·67 to -1·92]; adjusted difference 1·88 [1·44 to 2·31]; p <0·0001) as well as smaller mean increases in serum creatinine at week 48 (0·01 mg/dL [0·00-0·02] vs 0·03 mg/dL [0·02-0·04]; p =0·02). The most common adverse events overall were upper respiratory tract infection (51 [9%] of 581 patients receiving tenofovir alafenamide vs 22 [8%] of 292 patients receiving tenofovir disoproxil fumarate), ", "mention": "nasopharyngitis", "context_right": " (56 [10%] vs 16 [5%]), and headache (42 [7%] vs 22 [8%]). 22 (4%) patients receiving tenofovir alafenamide and 12 (4%) patients receiving tenofovir disoproxil fumarate experienced serious adverse events, none of which was deemed by the investigator to be related to study treatment. 187 (32%) of 581 patients in the tenofovir alafenamide group and 96 (33%) of 292 patients in the tenofovir disoproxil fumarate group had grade 3 or 4 laboratory abnormalities, the most common of which were elevations in ALT (62 [11%] of 577 patients receiving tenofovir alafenamide and 36 [13%] of 288 patients receiving tenofovir disoproxil fumarate) and AST (20 [3%] of 577 patients receiving tenofovir alafenamide and 19 [7%] of 288 patients receiving tenofovir disoproxil fumarate). In patients with HBeAg-positive HBV infection, tenofovir", "label_concept": "C0027441", "label": "An inflammatory process that affects the nasopharynx.", "synonyms": "Nasopharyngitis, NOS|Rhinopharyngitis|Rhinopharyngitis, NOS|Nasopharyngitis (disorder)", "label_id": 1490, "label_title": "Nasopharyngitis"}